{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 320000, "word_counts": "{\"1\": 163788, \"2\": 103472, \"cup\": 39556, \"dry\": 7594, \"nonfat\": 216, \"milk\": 6114, \"powder\": 4392, \"html\": 234, \"place\": 15112, \"sun\": 332, \"dried\": 4500, \"tomatoes\": 7598, \"in\": 143776, \"medium\": 32380, \"bowl\": 39434, \"pour\": 9450, \"enough\": 4412, \"boiling\": 4460, \"water\": 25332, \"over\": 46958, \"to\": 161680, \"cover\": 18442, \"let\": 14566, \"stand\": 6696, \"until\": 90840, \"softened\": 2780, \"about\": 56646, \"15\": 9216, \"minutes\": 70886, \"drain\": 8712, \"tablespoons\": 21222, \"olive\": 5102, \"oil\": 28684, \"divided\": 2092, \"globe\": 50, \"environment\": 428, \"prod\": 136, \"application\": 160, \"simplyrecipes\": 360, \"datacenter\": 80, \"us\": 550, \"east\": 140, \"pat\": 2636, \"lamb\": 3696, \"and\": 273678, \"sprinkle\": 11744, \"with\": 103648, \"pepper\": 29430, \"teaspoon\": 13008, \"salt\": 38064, \"heat\": 50026, \"tablespoon\": 12124, \"a\": 127908, \"10\": 15906, \"inch\": 27216, \"heavy\": 13028, \"skillet\": 18116, \"preferably\": 1782, \"cast\": 626, \"iron\": 846, \"moderately\": 3728, \"high\": 13630, \"hot\": 8454, \"but\": 7978, \"not\": 9936, \"smoking\": 1728, \"then\": 21136, \"brown\": 11840, \"5\": 24428, \"batches\": 2966, \"turning\": 4478, \"occasionally\": 10752, \"4\": 55244, \"per\": 3674, \"batch\": 796, \"adding\": 2646, \"more\": 11938, \"as\": 10004, \"needed\": 1592, \"transfer\": 23276, \"browned\": 3612, \"an\": 6512, \"ovenproof\": 672, \"6\": 15776, \"7\": 4660, \"quart\": 3760, \"wide\": 1766, \"pot\": 10596, \"long\": 2456, \"grain\": 846, \"rice\": 5214, \"philly\": 28, \"cheesesteak\": 48, \"recipe\": 5926, \"preheat\": 9558, \"the\": 142830, \"oven\": 18074, \"150\\u00b0c\": 4, \"300\\u00b0f\": 356, \"gas\": 868, \"mark\": 156, \"cups\": 19696, \"fresh\": 12478, \"lump\": 124, \"crabmeat\": 276, \"picked\": 276, \"12\": 8422, \"ounces\": 7496, \"pinterest\": 134, \"pins\": 50, \"large\": 34664, \"nonstick\": 2620, \"working\": 1974, \"add\": 51600, \"meatballs\": 466, \"cook\": 24078, \"on\": 34066, \"all\": 11828, \"side\": 11230, \"often\": 2020, \"8\": 15570, \"using\": 11796, \"slotted\": 2954, \"spoon\": 10448, \"paper\": 6726, \"towels\": 2634, \"3\": 48552, \"dark\": 1198, \"corn\": 3586, \"syrup\": 4464, \"facebook\": 280, \"open\": 1544, \"graph\": 172, \"tags\": 172, \"boil\": 13706, \"first\": 3062, \"ingredients\": 8658, \"saucepan\": 12296, \"liquid\": 7308, \"is\": 28632, \"reduced\": 3488, \"20\": 6646, \"cream\": 13804, \"strain\": 2530, \"sauce\": 17388, \"into\": 42528, \"small\": 17588, \"bring\": 11964, \"simmer\": 13492, \"remove\": 13356, \"from\": 21346, \"gradually\": 2228, \"butter\": 21056, \"whisking\": 2728, \"just\": 11918, \"melted\": 3282, \"season\": 15040, \"two\": 1948, \"750\": 182, \"g\": 1812, \"pounds\": 4576, \"live\": 100, \"lobsters\": 276, \"twitter\": 150, \"cards\": 42, \"meanwhile\": 3106, \"whisk\": 13234, \"chile\": 1800, \"soy\": 1786, \"mirin\": 206, \"sriracha\": 110, \"vinegar\": 6550, \"sesame\": 1624, \"ginger\": 3828, \"combine\": 9814, \"chili\": 1968, \"toasted\": 2542, \"shichimi\": 10, \"togarashi\": 10, \"for\": 31594, \"serving\": 5636, \"var\": 6032, \"mntl\": 2088, \"window\": 5116, \"rtb\": 520, \"settaxonomystampvalues\": 40, \"tax1\": 360, \"sr\": 686, \"recipes\": 8810, \"tax2\": 160, \"dinner\": 1106, \"tax0\": 160, \"root\": 780, \"tax3\": 160, \"family\": 788, \"indexfirstpartydata\": 40, \"'tax1\": 40, \"recipes'\": 202, \"settimeoutlength\": 40, \"500\": 122, \"800\": 138, \"plugins\": 200, \"amazon\": 102, \"amazonconfigs\": 40, \"maptaxvalues\": 40, \"si\": 78, \"section\": 638, \"mapfbvalues\": 40, \"amazonslotname\": 40, \"false\": 1040, \"amazonsection\": 40, \"s2s\": 40, \"s2sconfigs\": 40, \"partners\": 40, \"timeout\": 98, \"initbidders\": 40, \"type\": 7180, \"id\": 1968, \"'3222'\": 40, \"ias\": 80, \"'926268'\": 40, \"ixid\": 80, \"'true'\": 120, \"prebid\": 160, \"rtbtracking\": 40, \"init\": 1292, \"'amazon'\": 40, \"'ias'\": 40, \"'ixid'\": 40, \"'prebid'\": 40, \"lotamelightning\": 40, \"clientid\": 40, \"15918\": 40, \"setconfig\": 40, \"billboard2\": 40, \"bidder\": 3240, \"ix\": 1040, \"params\": 4576, \"siteid\": 1760, \"632966\": 80, \"size\": 2592, \"300\": 590, \"600\": 82, \"criteo\": 720, \"networkid\": 720, \"7764\": 720, \"rubicon\": 720, \"accountid\": 756, \"7499\": 720, \"364710\": 720, \"zoneid\": 720, \"1979246\": 40, \"grid\": 778, \"uid\": 852, \"48186\": 40, \"display\": 1156, \"250\": 680, \"leaderboard6\": 40, \"48203\": 40, \"1979276\": 40, \"632979\": 40, \"728\": 364, \"90\": 764, \"billboard6\": 40, \"1979254\": 40, \"632970\": 40, \"48191\": 40, \"leaderboard5\": 40, \"632978\": 40, \"1979274\": 40, \"48198\": 40, \"billboard5\": 40, \"632969\": 40, \"1979252\": 40, \"48190\": 40, \"billboard4\": 40, \"48189\": 40, \"1979250\": 40, \"632968\": 80, \"253\": 92, \"billboard3\": 40, \"48188\": 40, \"1979248\": 40, \"632967\": 40, \"leaderboard2\": 40, \"632975\": 80, \"970\": 240, \"1979268\": 40, \"48196\": 40, \"leaderboard4\": 40, \"632977\": 40, \"48199\": 40, \"1979272\": 40, \"leaderboard3\": 40, \"632976\": 40, \"48197\": 40, \"1979270\": 40, \"billboard7\": 40, \"1979258\": 40, \"632971\": 40, \"48192\": 40, \"dynamicinline\": 40, \"48194\": 40, \"632973\": 40, \"1979264\": 40, \"billboard\": 40, \"48187\": 40, \"1979244\": 40, \"632965\": 120, \"1050\": 40, \"leaderboardac\": 80, \"48200\": 40, \"632980\": 80, \"1979278\": 40, \"teads\": 120, \"pageid\": 40, \"127163\": 40, \"placementid\": 40, \"138915\": 40, \"leaderboard\": 40, \"1979266\": 40, \"632974\": 80, \"48195\": 40, \"leaderboardfooter2\": 40, \"1979282\": 40, \"48201\": 40, \"632982\": 80, \"leaderboardfooter\": 40, \"1979280\": 40, \"48202\": 40, \"632981\": 40, \"dynamic\": 40, \"inline\": 44, \"48193\": 40, \"632972\": 40, \"1979260\": 40, \"setpricegranularity\": 40, \"buckets\": 82, \"max\": 310, \"increment\": 120, \"0\": 6092, \"05\": 442, \"100\": 232, \"setlatencybuffer\": 40, \"function\": 8448, \"pagetargeting\": 200, \"rec\": 40, \"customseries\": 40, \"''\": 1026, \"'sr'\": 40, \"leuid\": 80, \"'161063059638514'\": 16, \"custom\": 44, \"sbj\": 80, \"rid\": 324, \"'n831c3f144cbf47f2869eff6c7a2dbc5112'\": 6, \"sid\": 40, \"baseslottargeting\": 160, \"leaid\": 40, \"'156569'\": 22, \"docid\": 40, \"'5188498'\": 4, \"ptax\": 40, \"vid\": 40, \"'0'\": 120, \"'sr\": 142, \"t\": 10514, \"'120'\": 40, \"au\": 90, \"'235768'\": 2, \"tier\": 82, \"'l'\": 40, \"jny\": 40, \"dload\": 40, \"tax5\": 44, \"aid\": 298, \"jnyroot\": 40, \"tax4\": 80, \"w\": 1694, \"utilities\": 280, \"getw\": 80, \"lifestyle\": 80, \"gpt\": 240, \"testids\": 40, \"onload\": 546, \"loadexternaljs\": 40, \"src\": 926, \"'\": 3204, \"www\": 2666, \"googletagservices\": 40, \"com\": 3826, \"tag\": 162, \"js\": 948, \"js'\": 212, \"async\": 1532, \"options\": 386, \"domain\": 362, \"'www\": 40, \"com'\": 172, \"ismobile\": 568, \"dfpid\": 40, \"'479'\": 40, \"singlerequest\": 40, \"initialslots\": 40, \"config\": 1768, \"'leaderboard'\": 80, \"sizes\": 60, \"'fluid'\": 40, \"true\": 1604, \"targeting\": 172, \"fnutilities\": 80, \"deepextend\": 40, \"pos\": 40, \"'atf'\": 40, \"priority\": 40, \"floor\": 208, \"'1e6905e45bb64b5cbe568eec2589938b'\": 40, \"30\": 8680, \"utils\": 40, \"buildgpturl\": 80, \"displayonscroll\": 40, \"'false'\": 40, \"displayonconsent\": 40, \"moved\": 54, \"gtm\": 120, \"ftl\": 40, \"so\": 3342, \"we\": 896, \"can\": 12516, \"initialize\": 172, \"only\": 1806, \"https\": 3628, \"support\": 54, \"google\": 120, \"tagmanager\": 40, \"answer\": 42, \"6103696\": 40, \"hl\": 80, \"en\": 226, \"d\": 2078, \"s\": 3594, \"l\": 1118, \"i\": 14790, \"push\": 832, \"'gtm\": 120, \"start'\": 40, \"new\": 10192, \"date\": 1374, \"gettime\": 208, \"event\": 392, \"f\": 2108, \"getelementsbytagname\": 58, \"j\": 176, \"createelement\": 736, \"dl\": 80, \"'datalayer'\": 80, \"defer\": 84, \"googletagmanager\": 40, \"parentnode\": 58, \"insertbefore\": 76, \"document\": 2556, \"'script'\": 304, \"5p3szgs'\": 40, \"datalayer\": 200, \"'ab\": 40, \"proctor'\": 80, \"'abtests\": 40, \"99\": 420, \"fbadmapamazon\": 40, \"usemap\": 40, \"use\": 4292, \"fb\": 40, \"map\": 80, \"includeias\": 80, \"includes\": 52, \"header\": 76, \"script\": 358, \"rtbtimeout\": 40, \"test2\": 80, \"51\": 134, \"imagetoggler\": 40, \"showimagetoggler\": 34, \"show\": 372, \"image\": 2392, \"toggler\": 34, \"63\": 64, \"rightrailvideo\": 40, \"railvideopreroll\": 40, \"t2\": 40, \"slot\": 120, \"contains\": 60, \"video\": 340, \"ad\": 214, \"primary\": 306, \"removed\": 1390, \"replaced\": 92, \"mediagrid\": 80, \"active\": 204, \"media\": 240, \"enabled\": 130, \"62\": 44, \"jumptorecipe\": 40, \"control\": 158, \"cmptimeout\": 40, \"t1\": 56, \"test\": 458, \"pbteads\": 40, \"9\": 4124, \"index\": 248, \"identity\": 40, \"adapter\": 40, \"64\": 106, \"railvideomargin\": 40, \"keep\": 5066, \"intersection\": 40, \"margin\": 40, \"at\": 18848, \"250px\": 64, \"11\": 1604, \"usertbforvideoads\": 40, \"envdata\": 40, \"server\": 172, \"version\": 364, \"105\": 110, \"title\": 298, \"launcher\": 40, \"client\": 216, \"browserua\": 40, \"navigator\": 376, \"useragent\": 394, \"serverua\": 40, \"python\": 40, \"requests\": 46, \"22\": 408, \"devicetype\": 40, \"pc\": 48, \"usstatecode\": 40, \"mantle\": 84, \"587\": 80, \"commerce\": 40, \"42\": 212, \"win\": 82, \"fnutils\": 120, \"cmp\": 240, \"pageviewdataasjson\": 160, \"country\": 434, \"il\": 44, \"description\": 266, \"this\": 21416, \"will\": 6322, \"transport\": 6, \"you\": 6740, \"right\": 634, \"philadelphia\\u2014this\": 4, \"classic\": 252, \"packed\": 2314, \"brim\": 6, \"thinly\": 4166, \"sliced\": 7198, \"steak\": 1886, \"onions\": 6966, \"provolone\": 96, \"cheese\": 10462, \"cheez\": 26, \"whiz\": 40, \"learn\": 186, \"how\": 816, \"make\": 5016, \"fantastic\": 112, \"homemade\": 434, \"cheesesteaks\": 16, \"them\": 6288, \"whenever\": 22, \"want\": 424, \"fullurl\": 40, \"5188498\": 4, \"location\": 738, \"hash\": 222, \"experiencetype\": 40, \"single\": 972, \"page\": 262, \"entrytype\": 40, \"direct\": 252, \"excludefromcomscore\": 40, \"socialimage\": 40, \"thmb\": 40, \"tbhzofv5jsb\": 2, \"s9v2nsiwzd6hkgg\": 2, \"735x0\": 40, \"simply\": 320, \"lead\": 32, \"6dd0a1d4175d4b6cae203ba1fb7336e5\": 2, \"jpg\": 298, \"internalsessionid\": 40, \"n831c3f144cbf47f2869eff6c7a2dbc5112\": 4, \"internalrequestid\": 40, \"experiencetypename\": 40, \"recircdocidsfooter\": 40, \"5189533\": 4, \"5186833\": 2, \"5102614\": 2, \"5102249\": 2, \"5101902\": 4, \"5103347\": 2, \"5102518\": 2, \"5104162\": 4, \"5103256\": 2, \"5103983\": 2, \"5104080\": 2, \"5102955\": 2, \"5190742\": 4, \"5190015\": 4, \"5103358\": 2, \"5103870\": 2, \"eutrafficflag\": 40, \"mantleversion\": 40, \"commerceversion\": 40, \"primarytaxonomyids\": 40, \"5083469\": 40, \"5090746\": 40, \"5091433\": 18, \"5091349\": 2, \"primarytaxonomynames\": 40, \"dinners\": 380, \"contentgroup\": 40, \"other\": 3032, \"revenuegroup\": 40, \"documentid\": 40, \"templatename\": 40, \"recipesc\": 40, \"viewtype\": 40, \"lasteditingauthorid\": 40, \"156569\": 22, \"lasteditinguserid\": 40, \"161063059638514\": 8, \"templateid\": 40, \"120\": 104, \"authorid\": 40, \"235768\": 2, \"deferloadtime\": 80, \"5000\": 40, \"readyforthirdpartytrackingevent\": 80, \"customevent\": 40, \"'readyforthirdpartytracking'\": 80, \"bubbles\": 604, \"readyforthirdpartytracking\": 120, \"once\": 3106, \"dispatchevent\": 172, \"purposeoneconsenthandler\": 120, \"return\": 7574, \"haspurposeoneconsent\": 160, \"if\": 15984, \"onrequireddomevent\": 160, \"isloading\": 40, \"onconsentchange\": 40, \"'adrendered'\": 40, \"'beforeunload'\": 40, \"'load'\": 40, \"settimeout\": 244, \"foreach\": 148, \"addeventlistener\": 400, \"breakpointname\": 40, \"bounceexchangeid\": 40, \"pageview\": 172, \"electric\": 2706, \"mixer\": 3232, \"beat\": 7080, \"curd\": 408, \"smooth\": 7348, \"remaining\": 20778, \"well\": 9046, \"blended\": 1452, \"lime\": 4152, \"juice\": 12714, \"or\": 37892, \"taste\": 9332, \"button\": 202, \"garlic\": 14976, \"green\": 5802, \"beans\": 5232, \"continue\": 2518, \"are\": 13920, \"nearly\": 124, \"tender\": 12362, \"of\": 68318, \"rosemary\": 2192, \"sprig\": 378, \"move\": 260, \"hottest\": 36, \"part\": 1424, \"grill\": 6454, \"rearrange\": 16, \"coals\": 660, \"raise\": 122, \"pan\": 21052, \"lid\": 1120, \"raspberries\": 876, \"available\": 2102, \"garnish\": 4464, \"stir\": 22714, \"yeast\": 746, \"mixture\": 28386, \"together\": 9208, \"flour\": 10666, \"table\": 282, \"half\": 9386, \"fit\": 724, \"dough\": 10242, \"hook\": 136, \"attachment\": 332, \"mix\": 9344, \"low\": 8862, \"speed\": 1578, \"pulls\": 90, \"away\": 758, \"necessary\": 2044, \"knead\": 784, \"scraping\": 1648, \"down\": 4940, \"soft\": 3614, \"slightly\": 6302, \"sticky\": 474, \"oiled\": 948, \"floured\": 2108, \"hands\": 942, \"coat\": 6206, \"plastic\": 4496, \"wrap\": 4636, \"rise\": 670, \"warm\": 6408, \"doubled\": 376, \"bulk\": 168, \"hour\": 5724, \"450\\u00b0f\": 828, \"equipment\": 1030, \"muffin\": 690, \"liners\": 96, \"kettle\": 990, \"collards\": 72, \"colander\": 1434, \"set\": 9478, \"cooking\": 6258, \"bacon\": 4172, \"moderate\": 3382, \"stirring\": 18680, \"it\": 21688, \"off\": 6478, \"fat\": 5256, \"onion\": 11228, \"red\": 6812, \"flakes\": 1400, \"golden\": 10518, \"fusilli\": 92, \"al\": 646, \"dente\": 646, \"toss\": 9044, \"divide\": 4852, \"among\": 3268, \"bowls\": 2122, \"each\": 15772, \"some\": 4896, \"parmesan\": 2386, \"finely\": 6348, \"chopped\": 16110, \"saved\": 338, \"nutmeg\": 1010, \"frequently\": 1648, \"by\": 6998, \"spinach\": 2082, \"handfuls\": 92, \"tossing\": 1362, \"tongs\": 1362, \"wilted\": 718, \"gnocchi\": 292, \"ricotta\": 862, \"dollops\": 130, \"mozzarella\": 720, \"broil\": 1454, \"inches\": 3748, \"bubbling\": 626, \"spots\": 568, \"tarragon\": 1186, \"search\": 730, \"crab\": 536, \"meat\": 5454, \"celery\": 3288, \"mayonnaise\": 1684, \"paprika\": 1174, \"heap\": 10, \"artichoke\": 738, \"heart\": 290, \"decorate\": 96, \"capers\": 822, \"pass\": 254, \"prosciutto\": 640, \"zest\": 2944, \"sugar\": 20030, \"light\": 2310, \"fluffy\": 952, \"minute\": 5978, \"cloves\": 2722, \"close\": 1590, \"repeat\": 2366, \"pieces\": 8434, \"campari\": 72, \"equal\": 488, \"roll\": 3588, \"piece\": 2344, \"cylinder\": 68, \"rolls\": 948, \"bag\": 2338, \"they\": 3296, \"get\": 1868, \"cut\": 22350, \"between\": 2928, \"sheets\": 3098, \"lightly\": 6830, \"foil\": 5970, \"tortilla\": 820, \"press\": 2838, \"thin\": 3760, \"round\": 2450, \"peel\": 6020, \"should\": 1800, \"be\": 15512, \"diameter\": 1826, \"scant\": 458, \"thick\": 7752, \"wine\": 5186, \"breakfast\": 1096, \"while\": 3066, \"heating\": 142, \"whites\": 2324, \"lemon\": 10748, \"pinch\": 1552, \"hold\": 1236, \"peaks\": 1990, \"plus\": 4090, \"little\": 1752, \"time\": 4520, \"meringue\": 1078, \"holds\": 610, \"stiff\": 1168, \"rounds\": 1816, \"pita\": 604, \"bread\": 6410, \"wedges\": 2732, \"lunch\": 334, \"put\": 3772, \"roast\": 5104, \"metal\": 1808, \"rack\": 7916, \"roasting\": 2684, \"up\": 11160, \"generously\": 1256, \"lb\": 1904, \"boneless\": 1006, \"skinless\": 584, \"chicken\": 15548, \"breast\": 1848, \"crosswise\": 3034, \"slices\": 9172, \"lengthwise\": 3694, \"strips\": 3200, \"shrimp\": 4020, \"shell\": 1264, \"31\": 368, \"35\": 1326, \"peeled\": 5788, \"deveined\": 414, \"fish\": 4740, \"frying\": 638, \"tortillas\": 1176, \"one\": 4248, \"directly\": 530, \"burner\": 356, \"moving\": 146, \"charred\": 748, \"puffed\": 816, \"pound\": 7102, \"leg\": 330, \"dessert\": 780, \"flame\": 364, \"proof\": 186, \"baking\": 16874, \"dish\": 7434, \"when\": 4088, \"turkey\": 4474, \"sides\": 7912, \"which\": 586, \"take\": 532, \"shallots\": 2444, \"vegetables\": 5524, \"your\": 5676, \"liking\": 44, \"crush\": 318, \"bay\": 2000, \"leaf\": 1938, \"along\": 1154, \"thyme\": 3666, \"leaves\": 7220, \"bunch\": 806, \"scallions\": 1732, \"drinks\": 156, \"mustard\": 3374, \"combined\": 2584, \"snacks\": 62, \"appetizers\": 52, \"potatoes\": 7782, \"another\": 3828, \"platter\": 4388, \"break\": 792, \"tuna\": 1192, \"apart\": 1246, \"arrange\": 6182, \"attractively\": 8, \"atop\": 1620, \"olives\": 1954, \"drizzle\": 3648, \"any\": 4900, \"vinaigrette\": 1410, \"several\": 1036, \"sprigs\": 2566, \"parsley\": 5510, \"chervil\": 134, \"serve\": 14420, \"immediately\": 2342, \"sweetened\": 348, \"flaked\": 178, \"coconut\": 2344, \"holidays\": 394, \"seasonal\": 46, \"carrots\": 3264, \"slow\": 1816, \"cooker\": 1378, \"marinade\": 2476, \"reserve\": 2958, \"diet\": 620, \"dissolves\": 1332, \"tea\": 714, \"bags\": 554, \"steep\": 408, \"discard\": 4466, \"orange\": 4556, \"juices\": 4234, \"punch\": 688, \"prepared\": 5682, \"day\": 5766, \"ahead\": 12406, \"refrigerate\": 4706, \"rewarm\": 1130, \"before\": 6632, \"continuing\": 616, \"whole\": 3532, \"spices\": 854, \"seed\": 694, \"method\": 188, \"guajillo\": 98, \"ancho\": 254, \"chilies\": 830, \"reserved\": 4292, \"broth\": 7400, \"processor\": 5096, \"blend\": 7632, \"pressing\": 1832, \"solids\": 1382, \"strainer\": 862, \"rubber\": 672, \"spatula\": 2096, \"extract\": 1182, \"much\": 1284, \"possible\": 744, \"blanched\": 302, \"almonds\": 2116, \"rhubarb\": 452, \"strawberries\": 1138, \"bourbon\": 370, \"scrape\": 1324, \"seeds\": 5424, \"vanilla\": 4036, \"bean\": 1734, \"begins\": 1244, \"dissolve\": 570, \"steel\": 278, \"oats\": 654, \"ease\": 88, \"eight\": 292, \"souffl\\u00e9\": 354, \"dishes\": 736, \"tilting\": 170, \"completely\": 4300, \"tapping\": 52, \"out\": 8866, \"excess\": 2270, \"sheet\": 9848, \"mild\": 356, \"goat\": 944, \"cuisine\": 484, \"plates\": 3482, \"peanuts\": 432, \"view\": 520, \"kitchen\": 2110, \"string\": 570, \"veal\": 1110, \"bones\": 1196, \"holding\": 304, \"knife\": 3636, \"against\": 328, \"bone\": 930, \"stuffed\": 432, \"cutting\": 1690, \"board\": 1476, \"slice\": 3736, \"ribs\": 2376, \"separate\": 880, \"teaspoons\": 6116, \"quick\": 1284, \"easy\": 1312, \"shaker\": 450, \"filled\": 524, \"ice\": 5768, \"cubes\": 2536, \"shake\": 922, \"cocktail\": 1008, \"glass\": 3088, \"kalamata\": 342, \"brine\": 754, \"cured\": 414, \"black\": 3424, \"pitted\": 1412, \"coarsely\": 4150, \"melt\": 3808, \"saut\\u00e9\": 7604, \"bell\": 3128, \"peppers\": 3042, \"poblanos\": 74, \"melts\": 676, \"thickens\": 1328, \"cilantro\": 3440, \"panko\": 396, \"japanese\": 722, \"breadcrumbs\": 866, \"healthy\": 546, \"cornstarch\": 1314, \"pineapple\": 1352, \"fry\": 2322, \"fragrant\": 1142, \"seconds\": 3070, \"through\": 10080, \"clear\": 440, \"constantly\": 1902, \"seasoned\": 704, \"vegetarian\": 250, \"peas\": 1864, \"uncovered\": 3532, \"stew\": 880, \"that\": 4522, \"easily\": 356, \"ladled\": 12, \"pastas\": 40, \"run\": 1030, \"exposed\": 108, \"delicious\": 894, \"apples\": 2128, \"cored\": 1060, \"chunks\": 536, \"350\\u00b0f\": 3766, \"line\": 2696, \"parchment\": 2976, \"natural\": 384, \"unsalted\": 2036, \"pistachios\": 550, \"cool\": 15218, \"custard\": 1812, \"chill\": 9142, \"covered\": 8312, \"firm\": 3290, \"least\": 5114, \"hours\": 9628, \"white\": 5670, \"horseradish\": 708, \"dutch\": 672, \"both\": 2262, \"begin\": 1082, \"soften\": 1352, \"peperoncini\": 44, \"basil\": 3084, \"reduces\": 110, \"breaking\": 616, \"back\": 2678, \"pasta\": 4810, \"coats\": 342, \"feta\": 750, \"avocados\": 286, \"california\": 456, \"z\": 54, \"guide\": 410, \"terms\": 216, \"definitions\": 44, \"jalape\\u00f1o\": 1170, \"same\": 3022, \"stock\": 3096, \"pork\": 5380, \"cooked\": 6712, \"longer\": 2362, \"leeks\": 1216, \"pale\": 1784, \"parts\": 940, \"meal\": 1372, \"plans\": 42, \"except\": 676, \"coarse\": 2766, \"clams\": 926, \"mignonnette\": 4, \"jerusalem\": 68, \"artichokes\": 798, \"sunchokes\": 16, \"halved\": 2864, \"collections\": 40, \"asparagus\": 1376, \"salted\": 3110, \"crisp\": 3700, \"tightly\": 1576, \"kosher\": 1236, \"tips\": 1516, \"techniques\": 178, \"stacks\": 86, \"ingredient\": 680, \"guides\": 466, \"crust\": 3798, \"almost\": 1872, \"done\": 750, \"eggs\": 5602, \"egg\": 7498, \"yolks\": 1998, \"gently\": 4998, \"accompaniments\": 196, \"crumb\": 304, \"topping\": 1118, \"grated\": 3700, \"parmigiano\": 336, \"reggiano\": 322, \"soak\": 1146, \"overnight\": 1866, \"cold\": 5144, \"avocado\": 1100, \"seeded\": 1698, \"diced\": 2284, \"bake\": 10436, \"45\": 2282, \"increase\": 1426, \"temperature\": 9678, \"450\\u00b0\": 50, \"even\": 1168, \"thickness\": 518, \"thicken\": 392, \"top\": 14736, \"browns\": 220, \"buying\": 354, \"powdered\": 888, \"next\": 1622, \"bittersweet\": 490, \"chocolate\": 4922, \"such\": 2406, \"hawaiian\": 8, \"vintage\": 2, \"contents\": 94, \"soup\": 3954, \"very\": 5996, \"order\": 122, \"turn\": 4668, \"sign\": 220, \"leek\": 640, \"best\": 1140, \"items\": 72, \"reduce\": 6246, \"blueberries\": 534, \"rinsed\": 1176, \"deep\": 2508, \"package\": 1362, \"frozen\": 2904, \"phyllo\": 1082, \"thawed\": 1020, \"prevent\": 640, \"browning\": 306, \"mediumlow\": 22, \"absorbed\": 1048, \"tablespoonfuls\": 408, \"yet\": 106, \"25\": 2890, \"puree\": 2218, \"do\": 5938, \"made\": 9210, \"snap\": 320, \"trimmed\": 2458, \"seasons\": 92, \"okra\": 158, \"gumbo\": 50, \"thickened\": 1894, \"sausage\": 1504, \"may\": 3252, \"days\": 3850, \"cooled\": 1062, \"chilled\": 4838, \"ultimate\": 60, \"backyard\": 42, \"burger\": 186, \"bash\": 44, \"filling\": 4824, \"quartered\": 1344, \"summer\": 514, \"cookbook\": 58, \"club\": 282, \"mushrooms\": 4528, \"aside\": 3482, \"chop\": 2822, \"juniper\": 142, \"berries\": 1296, \"desired\": 3344, \"liver\": 144, \"gizzard\": 164, \"4th\": 42, \"july\": 54, \"mound\": 788, \"pip\\u00e9rade\": 4, \"center\": 6222, \"surround\": 222, \"toast\": 1668, \"beaten\": 566, \"crumbs\": 1770, \"grilling\": 938, \"xuxu\": 2, \"28\": 654, \"32\": 324, \"ounce\": 5842, \"drained\": 2454, \"favorites\": 186, \"fingers\": 532, \"pocket\": 132, \"separating\": 96, \"skin\": 3794, \"being\": 446, \"careful\": 450, \"tear\": 294, \"keeping\": 370, \"attached\": 384, \"most\": 2302, \"edge\": 1854, \"stuff\": 320, \"packing\": 54, \"pulling\": 70, \"secure\": 216, \"pockets\": 108, \"wooden\": 1160, \"picks\": 70, \"beginning\": 1638, \"bits\": 1598, \"around\": 3582, \"amount\": 662, \"batter\": 3584, \"fold\": 3632, \"nectarine\": 70, \"chutney\": 486, \"jar\": 880, \"roasted\": 1436, \"squash\": 2100, \"wilts\": 80, \"heated\": 2104, \"comfort\": 122, \"food\": 5262, \"slit\": 204, \"chiles\": 2236, \"stem\": 606, \"opened\": 148, \"flat\": 1494, \"pliable\": 130, \"changed\": 100, \"color\": 814, \"beef\": 5700, \"breasts\": 920, \"leftover\": 178, \"nuts\": 2338, \"tomato\": 3638, \"sandwiches\": 962, \"husks\": 232, \"work\": 2282, \"surface\": 4544, \"masa\": 116, \"husk\": 86, \"raisins\": 1022, \"tie\": 576, \"ends\": 1112, \"tamale\": 18, \"shut\": 30, \"cans\": 638, \"hominy\": 92, \"also\": 1268, \"called\": 538, \"pozole\": 18, \"regional\": 4, \"note\": 450, \"traditional\": 92, \"polenta\": 728, \"forty\": 10, \"constant\": 16, \"required\": 154, \"achieve\": 34, \"lumpless\": 2, \"texture\": 410, \"flavor\": 1114, \"however\": 158, \"italian\": 1416, \"expert\": 2, \"marcella\": 2, \"hazan\": 2, \"has\": 1602, \"developed\": 16, \"involves\": 2, \"during\": 462, \"believe\": 76, \"produces\": 14, \"good\": 1878, \"flavorful\": 142, \"procedure\": 214, \"satisfactory\": 2, \"real\": 258, \"hurry\": 4, \"imported\": 74, \"instant\": 1140, \"precooked\": 28, \"cornmeal\": 1046, \"cooks\": 586, \"mere\": 2, \"fifteen\": 4, \"neutral\": 84, \"vegetable\": 3354, \"grapeseed\": 152, \"arugula\": 1166, \"accumulated\": 400, \"steaks\": 1718, \"peeler\": 476, \"shave\": 98, \"segments\": 512, \"optional\": 1698, \"icing\": 320, \"cake\": 7066, \"tap\": 152, \"plate\": 4556, \"folded\": 140, \"towel\": 1466, \"countertop\": 14, \"encourage\": 4, \"knob\": 32, \"nick\": 34, \"evans\": 32, \"endives\": 104, \"diagonal\": 518, \"dressing\": 3812, \"cranberry\": 566, \"instagram\": 128, \"flavors\": 890, \"blender\": 3346, \"sorbet\": 324, \"third\": 1686, \"nut\": 452, \"freshly\": 1612, \"ground\": 4552, \"still\": 2444, \"bite\": 1068, \"gorgonzola\": 136, \"sweet\": 2356, \"vidalia\": 88, \"walla\": 24, \"maui\": 56, \"been\": 408, \"creating\": 118, \"home\": 798, \"years\": 118, \"he\": 168, \"author\": 1440, \"love\": 470, \"leftovers\": 156, \"contributed\": 4, \"since\": 258, \"2017\": 326, \"lower\": 1256, \"spread\": 6034, \"mixed\": 874, \"shiitake\": 456, \"baby\": 1194, \"portobello\": 122, \"crimini\": 126, \"bella\": 38, \"shiitakes\": 34, \"stemmed\": 642, \"glaze\": 1820, \"chickens\": 352, \"editorial\": 80, \"process\": 1854, \"sieve\": 2750, \"rinse\": 1716, \"touch\": 902, \"steam\": 1052, \"check\": 298, \"level\": 244, \"coriander\": 1426, \"crushed\": 1692, \"published\": 26, \"june\": 14, \"18\": 1534, \"2021\": 788, \"shallow\": 2634, \"room\": 8038, \"ladle\": 954, \"clean\": 2354, \"pint\": 438, \"wipe\": 392, \"rim\": 494, \"seal\": 978, \"bath\": 316, \"silken\": 40, \"tofu\": 784, \"comment\": 46, \"boiler\": 332, \"basic\": 88, \"cookie\": 1656, \"jump\": 58, \"pur\\u00e9e\": 2664, \"additional\": 1980, \"cupfuls\": 276, \"apple\": 2070, \"cider\": 762, \"pin\": 866, \"16\": 2274, \"rib\": 558, \"eye\": 162, \"share\": 330, \"guanabana\": 6, \"whipped\": 1132, \"mango\": 792, \"carrot\": 1334, \"email\": 478, \"wok\": 760, \"turns\": 984, \"pink\": 680, \"paste\": 3306, \"coated\": 832, \"mint\": 2904, \"julienned\": 108, \"pears\": 1302, \"immerse\": 16, \"soba\": 46, \"noodles\": 2440, \"people\": 578, \"evaporates\": 336, \"unsweetened\": 890, \"cocoa\": 714, \"swirl\": 350, \"bottom\": 6026, \"layer\": 4254, \"cr\\u00eape\": 292, \"manner\": 964, \"stack\": 506, \"cr\\u00eapes\": 192, \"unroll\": 60, \"semi\": 46, \"quail\": 234, \"opinionated\": 2, \"their\": 868, \"always\": 266, \"call\": 246, \"non\": 438, \"authentic\": 28, \"versions\": 6, \"those\": 220, \"have\": 3258, \"mentally\": 2, \"prepare\": 1842, \"myself\": 30, \"i\\u2019m\": 24, \"undisturbed\": 238, \"gentle\": 184, \"running\": 854, \"stream\": 1036, \"beating\": 1090, \"stick\": 1964, \"kept\": 826, \"consists\": 10, \"shaved\": 188, \"usually\": 190, \"ribeye\": 6, \"traditionally\": 6, \"griddle\": 350, \"it\\u2019s\": 190, \"wonderful\": 284, \"sandwich\": 1068, \"savory\": 198, \"melty\": 2, \"gooey\": 20, \"caramelized\": 320, \"treat\": 52, \"charcoal\": 710, \"rake\": 22, \"drip\": 406, \"containing\": 56, \"briquets\": 24, \"leave\": 624, \"recover\": 4, \"served\": 464, \"solo\": 2, \"loaded\": 164, \"sauteed\": 72, \"generally\": 20, \"topped\": 612, \"amoroso\": 2, \"that\\u2019s\": 26, \"pretty\": 166, \"hard\": 810, \"find\": 574, \"aren\\u2019t\": 14, \"area\": 292, \"know\": 158, \"what\": 472, \"bummer\": 2, \"substitute\": 216, \"hoagie\": 16, \"equally\": 490, \"kabocha\": 32, \"butternut\": 274, \"let\\u2019s\": 46, \"talk\": 4, \"variations\": 42, \"behind\": 112, \"history\": 100, \"directions\": 296, \"really\": 592, \"news\": 398, \"making\": 1140, \"pans\": 1826, \"wax\": 1006, \"cardamom\": 664, \"pods\": 310, \"split\": 1158, \"dill\": 1454, \"pickle\": 172, \"relish\": 444, \"grease\": 506, \"fork\": 2634, \"chunky\": 174, \"kernels\": 572, \"stuffing\": 1214, \"cavity\": 716, \"starting\": 620, \"spreading\": 514, \"without\": 1216, \"rounded\": 460, \"inside\": 1216, \"skirt\": 150, \"original\": 256, \"was\": 2816, \"dog\": 42, \"cart\": 2, \"vendor\": 2, \"early\": 20, \"20th\": 2, \"century\": 2, \"exact\": 22, \"details\": 4, \"hotly\": 2, \"contested\": 2, \"credit\": 8, \"harry\": 2, \"olivieri\": 2, \"creators\": 2, \"there\": 696, \"shops\": 306, \"across\": 672, \"street\": 4, \"competition\": 2, \"pat\\u2019s\": 2, \"geno\\u2019s\": 2, \"refuse\": 4, \"pick\": 298, \"great\": 1076, \"honeydew\": 122, \"onto\": 4562, \"shiso\": 30, \"mousse\": 440, \"325\\u00b0f\": 800, \"plain\": 1020, \"greek\": 366, \"yogurt\": 2216, \"can\\u2019t\": 16, \"philadelphia\": 12, \"shot\": 30, \"layout\": 20, \"simple\": 972, \"important\": 86, \"here\": 318, \"few\": 1516, \"key\": 1558, \"things\": 422, \"consider\": 162, \"duty\": 352, \"simmering\": 1226, \"lukewarm\": 386, \"degrees\": 530, \"finger\": 206, \"attach\": 120, \"whip\": 230, \"outside\": 670, \"tell\": 38, \"tripled\": 54, \"volume\": 202, \"foam\": 790, \"form\": 3974, \"slowly\": 848, \"dissolving\": 28, \"ribbon\": 98, \"falling\": 228, \"lifted\": 80, \"butcher\": 110, \"freezer\": 1088, \"sharpest\": 4, \"trim\": 1490, \"400\\u00b0f\": 1796, \"fillet\": 752, \"fillets\": 1382, \"sear\": 408, \"rimmed\": 2116, \"rare\": 1218, \"cabbage\": 1890, \"ordered\": 14, \"\\u201cwit\\u201d\": 2, \"ordering\": 2, \"lingo\": 2, \"personally\": 22, \"like\": 1994, \"own\": 400, \"pine\": 754, \"need\": 554, \"than\": 1122, \"separately\": 1328, \"everything\": 272, \"finish\": 192, \"grate\": 594, \"pulse\": 1708, \"times\": 1072, \"tablespoonful\": 78, \"forms\": 1156, \"month\": 300, \"sirloin\": 172, \"strip\": 566, \"kind\": 86, \"pie\": 3086, \"overfill\": 10, \"brush\": 5024, \"shapes\": 110, \"spiral\": 98, \"fashion\": 68, \"overlapping\": 488, \"allowing\": 336, \"peek\": 26, \"nice\": 384, \"marbled\": 24, \"bit\": 866, \"makes\": 518, \"mine\": 86, \"better\": 630, \"marbling\": 6, \"expensive\": 28, \"option\": 24, \"tougher\": 18, \"cuts\": 112, \"flank\": 130, \"brisket\": 556, \"chewy\": 38, \"final\": 108, \"8\\u201310\": 290, \"pear\": 640, \"nectar\": 268, \"goes\": 68, \"lasagna\": 188, \"uncover\": 712, \"assembled\": 114, \"refrigerated\": 1018, \"shelf\": 42, \"stable\": 10, \"product\": 154, \"sold\": 222, \"jars\": 618, \"honest\": 10, \"american\": 234, \"somewhat\": 72, \"seam\": 360, \"sizzlers\": 2, \"sifted\": 160, \"confectioner'\": 2, \"gives\": 64, \"sharper\": 2, \"creamy\": 1108, \"nacho\": 8, \"situation\": 10, \"yolk\": 958, \"sea\": 1222, \"shoyu\": 18, \"skip\": 198, \"favorite\": 338, \"aspic\": 58, \"chilling\": 98, \"fennel\": 2676, \"fronds\": 414, \"measure\": 1058, \"stalks\": 724, \"bulb\": 598, \"dice\": 804, \"ramekins\": 624, \"invert\": 1060, \"unmold\": 142, \"tall\": 200, \"wild\": 602, \"fill\": 1730, \"seltzer\": 108, \"drink\": 746, \"fine\": 3046, \"quality\": 394, \"swaps\": 12, \"substitutions\": 148, \"beets\": 1546, \"pierced\": 404, \"skewer\": 596, \"beet\": 452, \"greens\": 1930, \"potato\": 2588, \"mash\": 1186, \"basics\": 8, \"choice\": 74, \"ideas\": 138, \"chives\": 1622, \"instead\": 800, \"lettuce\": 1356, \"sour\": 2170, \"pizza\": 844, \"ahi\": 26, \"saut\\u00e9ed\": 190, \"slender\": 92, \"inserted\": 2280, \"comes\": 1784, \"55\": 358, \"store\": 1790, \"five\": 320, \"gingerroot\": 352, \"marinara\": 92, \"giblet\": 88, \"loosely\": 1638, \"featured\": 52, \"13x9x2\": 494, \"aluminum\": 496, \"double\": 908, \"save\": 556, \"liner\": 40, \"candied\": 326, \"flexible\": 64, \"wind\": 8, \"end\": 1962, \"handle\": 788, \"loose\": 190, \"slip\": 116, \"curl\": 92, \"lined\": 1256, \"print\": 304, \"grind\": 960, \"cumin\": 1904, \"coffee\": 958, \"spice\": 1572, \"grinder\": 408, \"chick\": 124, \"tahini\": 198, \"asian\": 914, \"amaretto\": 128, \"terrine\": 230, \"canola\": 354, \"prep\": 192, \"dicing\": 2, \"mins\": 1010, \"gelatin\": 1054, \"reheat\": 652, \"chapa\": 4, \"careful\\u2014the\": 2, \"spatter\": 36, \"soon\": 134, \"see\": 1358, \"blacken\": 34, \"chips\": 1000, \"salad\": 4022, \"total\": 2282, \"lay\": 456, \"lattice\": 170, \"pattern\": 248, \"crimp\": 360, \"edges\": 2732, \"lemons\": 502, \"hardening\": 4, \"middle\": 3102, \"peanut\": 680, \"servings\": 900, \"squid\": 282, \"tubes\": 10, \"rectangles\": 254, \"score\": 372, \"sharp\": 1662, \"parallel\": 122, \"nonreactive\": 178, \"ready\": 1470, \"almond\": 758, \"liqueur\": 742, \"thermometer\": 2592, \"diagonally\": 764, \"thickest\": 632, \"registers\": 1918, \"125\\u00b0f\": 106, \"thinner\": 108, \"register\": 50, \"higher\": 184, \"slicing\": 276, \"loaf\": 1004, \"larger\": 496, \"unmolding\": 20, \"drippings\": 786, \"chioggia\": 6, \"candy\": 396, \"striped\": 52, \"torte\": 406, \"pull\": 496, \"fall\": 264, \"cools\": 164, \"come\": 574, \"mostly\": 62, \"evaporated\": 792, \"saffron\": 570, \"shellfish\": 102, \"lobster\": 602, \"claw\": 32, \"reserving\": 1530, \"tail\": 270, \"malted\": 34, \"carnation\": 2, \"qt\": 174, \"measuring\": 734, \"skim\": 592, \"tbsp\": 1638, \"uncooked\": 384, \"fresno\": 92, \"packages\": 362, \"baguette\": 468, \"sections\": 266, \"cherries\": 884, \"dissolved\": 1590, \"thaw\": 160, \"develop\": 180, \"shredded\": 952, \"napa\": 94, \"warmed\": 388, \"heavily\": 26, \"x\": 1500, \"rectangle\": 720, \"where\": 236, \"thicker\": 140, \"carefully\": 2134, \"beurre\": 60, \"mani\\u00e9\": 48, \"firmly\": 558, \"yield\": 212, \"cr\\u00e8me\": 816, \"de\": 846, \"cassis\": 96, \"freeze\": 1922, \"gin\": 308, \"vigorously\": 478, \"beaded\": 4, \"sweat\": 52, \"frosty\": 46, \"gets\": 128, \"tip\": 830, \"drop\": 1014, \"normally\": 36, \"veins\": 32, \"won\\u2019t\": 24, \"able\": 86, \"slicer\": 304, \"think\": 480, \"deli\": 48, \"twist\": 244, \"tails\": 202, \"claws\": 134, \"knuckles\": 26, \"discarding\": 1062, \"bodies\": 108, \"shells\": 1040, \"cucumber\": 1476, \"radishes\": 764, \"julienne\": 270, \"create\": 626, \"tamal\": 10, \"steamer\": 514, \"crumpling\": 4, \"ball\": 1216, \"tamales\": 56, \"standing\": 314, \"front\": 54, \"sure\": 884, \"facing\": 126, \"upward\": 18, \"start\": 1002, \"caramelize\": 116, \"don\\u2019t\": 134, \"rush\": 12, \"accompaniment\": 604, \"colorado\": 2, \"swirling\": 476, \"places\": 166, \"scallion\": 726, \"stems\": 1862, \"caps\": 270, \"morels\": 130, \"dollop\": 378, \"fra\\u00eeche\": 606, \"grand\": 228, \"marnier\": 220, \"covers\": 46, \"might\": 158, \"quickly\": 716, \"brussels\": 300, \"sprout\": 30, \"shallot\": 1542, \"lentils\": 672, \"sherry\": 894, \"finishing\": 54, \"jicama\": 124, \"slaw\": 234, \"crunchy\": 132, \"could\": 224, \"extremely\": 52, \"supermarkets\": 1264, \"latin\": 268, \"markets\": 1196, \"60ml\": 10, \"assemble\": 228, \"wearing\": 102, \"gloves\": 244, \"tops\": 1234, \"tomatillos\": 284, \"coulis\": 102, \"facilitate\": 38, \"blending\": 324, \"evenly\": 3936, \"scoop\": 988, \"optionally\": 6, \"maximum\": 36, \"cheesiness\": 4, \"snapper\": 156, \"four\": 774, \"old\": 910, \"challah\": 46, \"brioche\": 164, \"meatloaf\": 84, \"350\": 120, \"reads\": 40, \"165\": 32, \"rate\": 852, \"13\": 1732, \"oval\": 202, \"rectangular\": 84, \"cranberries\": 924, \"don't\": 858, \"spray\": 1866, \"barbecue\": 1294, \"seafood\": 444, \"opaque\": 926, \"it's\": 854, \"worst\": 40, \"blanch\": 390, \"thoroughly\": 896, \"adjust\": 672, \"seasonings\": 232, \"i'm\": 334, \"fan\\u2014would\": 40, \"recommend\": 156, \"tsp\": 1600, \"ripe\": 932, \"bartlett\": 46, \"amazing\": 446, \"shortcakes\": 70, \"tester\": 990, \"assembling\": 32, \"thanks\": 550, \"rating\": 4140, \"400\\u00baf\": 10, \"taking\": 98, \"walnuts\": 1238, \"full\": 646, \"burners\": 416, \"peppercorns\": 968, \"partially\": 658, \"gravy\": 870, \"content\": 634, \"height\": 230, \"initial\": 40, \"none\": 108, \"smashburger\": 4, \"scored\": 36, \"lines\": 138, \"baklava\": 48, \"week\": 904, \"dries\": 16, \"stored\": 176, \"14\": 1944, \"skinned\": 482, \"yam\": 120, \"\\u00b0f\": 32, \"wafer\": 108, \"tins\": 154, \"loin\": 310, \"chops\": 1436, \"ratings\": 966, \"transferring\": 514, \"pur\\u00e9ed\": 118, \"thanksgiving\": 28, \"delivery\": 10, \"services\": 10, \"pudding\": 998, \"clove\": 622, \"sous\": 6, \"vide\": 4, \"french\": 482, \"dip\": 1050, \"figs\": 656, \"apricots\": 748, \"citron\": 16, \"peels\": 124, \"\\u00bd\": 600, \"grainy\": 82, \"grey\": 22, \"poupon\": 2, \"hrs\": 186, \"give\": 508, \"deglazing\": 20, \"soybeans\": 20, \"crumbled\": 1298, \"patty\": 98, \"poblano\": 220, \"stovetop\": 128, \"blackened\": 364, \"alternatively\": 450, \"under\": 1940, \"broiler\": 1736, \"watching\": 124, \"core\": 580, \"halve\": 1294, \"remainder\": 434, \"50\": 1056, \"scatter\": 662, \"wood\": 210, \"smoke\": 294, \"mushroom\": 988, \"hamburger\": 378, \"buns\": 308, \"knocking\": 228, \"carne\": 12, \"asada\": 4, \"won't\": 94, \"receive\": 44, \"disposable\": 96, \"tray\": 300, \"beneath\": 16, \"flavorizer\": 2, \"bars\": 128, \"lava\": 10, \"rocks\": 90, \"whichever\": 6, \"halfway\": 1012, \"catch\": 548, \"moist\": 860, \"somewhere\": 4, \"200\\u00b0f\": 168, \"smoker\": 84, \"box\": 284, \"putting\": 84, \"source\": 82, \"works\": 108, \"shoulder\": 284, \"above\": 486, \"my\": 2062, \"tabasco\": 226, \"ml\": 498, \"extra\": 1628, \"virgin\": 772, \"tequila\": 264, \"blanco\": 38, \"herb\": 688, \"bites\": 32, \"smash\": 60, \"waxed\": 330, \"decoratively\": 508, \"syrupy\": 306, \"broccoli\": 1064, \"ramen\": 24, \"brownies\": 134, \"squares\": 880, \"hearts\": 366, \"simmers\": 126, \"salsa\": 1150, \"salmon\": 2190, \"21\": 466, \"wingtips\": 4, \"neck\": 746, \"allow\": 1162, \"alsatian\": 8, \"riesling\": 74, \"eggplant\": 1584, \"brushing\": 730, \"grilled\": 444, \"oz\": 1780, \"bar\": 74, \"husked\": 158, \"mixing\": 636, \"seasoning\": 1012, \"raw\": 828, \"lovers'\": 2, \"shaggy\": 54, \"including\": 690, \"incorporating\": 58, \"sticks\": 962, \"brussel\": 4, \"sprouts\": 610, \"remains\": 74, \"minced\": 2890, \"honey\": 1918, \"brandy\": 818, \"pourable\": 128, \"belly\": 32, \"additions\": 638, \"alternately\": 310, \"after\": 1828, \"addition\": 760, \"grater\": 204, \"mandoline\": 160, \"microplane\": 38, \"granulated\": 762, \"grayish\": 40, \"hand\": 936, \"salisbury\": 2, \"cayenne\": 1182, \"cinnamon\": 2742, \"circular\": 38, \"motion\": 132, \"resistant\": 18, \"releasing\": 68, \"portion\": 340, \"flow\": 64, \"underneath\": 170, \"dot\": 238, \"burgers\": 360, \"touching\": 166, \"pierce\": 400, \"resistance\": 42, \"55\\u201370\": 6, \"skins\": 676, \"lift\": 644, \"overhang\": 748, \"dijon\": 458, \"glowing\": 268, \"scallops\": 1184, \"horizontally\": 496, \"halves\": 1640, \"salads\": 194, \"penne\": 160, \"crave\": 4, \"worthy\": 8, \"briquettes\": 130, \"chimney\": 114, \"ash\": 68, \"opposite\": 186, \"leaving\": 1796, \"empty\": 118, \"checking\": 118, \"every\": 916, \"replace\": 262, \"left\": 594, \"unlit\": 30, \"bass\": 210, \"cheesy\": 20, \"thighs\": 558, \"crowding\": 102, \"upper\": 546, \"40\": 1578, \"stalk\": 268, \"melting\": 32, \"105\\u00b0f\": 62, \"cooling\": 150, \"80\\u00b0f\": 8, \"85\\u00b0f\": 18, \"enchiladas\": 76, \"maker\": 358, \"according\": 608, \"manufacturer's\": 286, \"instructions\": 528, \"container\": 1566, \"cajun\": 56, \"smaller\": 278, \"chipotle\": 526, \"our\": 850, \"weekly\": 178, \"newsletters\": 304, \"cookies\": 1672, \"springform\": 656, \"maintain\": 428, \"8x8\": 40, \"microwave\": 692, \"address\": 40, \"peaches\": 674, \"26\": 394, \"rest\": 1326, \"listed\": 48, \"spring\": 254, \"error\": 562, \"please\": 218, \"try\": 840, \"again\": 1692, \"chard\": 510, \"cheeses\": 248, \"newsletter\": 172, \"signup\": 40, \"friends\": 80, \"stirred\": 144, \"canned\": 1402, \"blue\": 420, \"shreds\": 56, \"emulsified\": 392, \"preserved\": 130, \"turmeric\": 444, \"harissa\": 112, \"handful\": 264, \"maple\": 678, \"cutlets\": 232, \"youtube\": 40, \"yams\": 304, \"into\\u00a01\": 12, \"barely\": 632, \"incorporated\": 804, \"sauceboat\": 70, \"whipping\": 626, \"softly\": 82, \"375\\u00b0f\": 1630, \"fried\": 660, \"sprinkling\": 292, \"herbs\": 1158, \"blot\": 64, \"moisture\": 246, \"applejack\": 54, \"calvados\": 136, \"poire\": 20, \"williams\": 14, \"swiss\": 290, \"washed\": 422, \"advertise\": 172, \"wrapped\": 738, \"strained\": 208, \"pit\": 330, \"careers\": 40, \"ganache\": 278, \"guidelines\": 176, \"strawberry\": 508, \"blossoms\": 66, \"compote\": 434, \"mung\": 46, \"privacy\": 228, \"policy\": 170, \"pitas\": 122, \"skewers\": 838, \"kale\": 866, \"discarded\": 670, \"oregano\": 1372, \"contact\": 100, \"fruit\": 2146, \"notice\": 44, \"bottled\": 402, \"preparing\": 324, \"cracked\": 310, \"whiskey\": 162, \"bias\": 52, \"dotdash\": 40, \"publishing\": 40, \"425\\u00b0f\": 816, \"manager\": 80, \"testing\": 70, \"triple\": 144, \"cap\": 66, \"gills\": 38, \"underside\": 154, \"marinate\": 892, \"scriptsonload\": 40, \"queryselectorall\": 40, \"'script\": 40, \"data\": 1460, \"glb\": 40, \"csrf\": 40, \"'44f828aa8eac64ef5024b8b67157ad2d'\": 2, \"ajaxprefilter\": 40, \"originaloptions\": 440, \"jqxhr\": 40, \"touppercase\": 40, \"'post'\": 40, \"contenttype\": 80, \"indexof\": 284, \"urlencoded\": 40, \"typeof\": 638, \"'string'\": 80, \"length\": 1318, \"csrftoken\": 120, \"44f828aa8eac64ef5024b8b67157ad2d\": 6, \"else\": 420, \"param\": 304, \"extend\": 114, \"json\": 210, \"parse\": 40, \"stringify\": 76, \"affiliatelinkrewriter\": 80, \"setmappings\": 40, \"doc\": 50, \"site\": 484, \"'simplyrecipes'\": 40, \"request\": 618, \"externalizelinks\": 120, \"addplugin\": 80, \"amazonaffiliatetagger\": 40, \"tooltip\": 80, \"defaultpositionx\": 80, \"auto\": 160, \"defaultpositiony\": 80, \"setup\": 208, \"playlisturl\": 40, \"cdn\": 344, \"jwplayer\": 204, \"v2\": 80, \"playlists\": 80, \"z3uequax\": 80, \"contextual\": 80, \"name\": 2620, \"mute\": 44, \"advertising\": 164, \"googima\": 44, \"rules\": 44, \"frequency\": 44, \"forcenonlinearfullslot\": 44, \"vpaidcontrols\": 44, \"autoplayadsmuted\": 44, \"autostart\": 44, \"preload\": 44, \"metadata\": 44, \"autopause\": 40, \"aspectratio\": 44, \"pauseotherplayers\": 44, \"playlist\": 40, \"width\": 262, \"playlisttitleselector\": 40, \"rail\": 80, \"encodedpageurl\": 120, \"encodeuricomponent\": 212, \"formatadsizearray\": 80, \"sizearr\": 80, \"sz\": 80, \"join\": 822, \"'x'\": 40, \"assign\": 40, \"randomly\": 44, \"generated\": 40, \"character\": 42, \"alpha\": 42, \"numeric\": 40, \"value\": 1030, \"property\": 40, \"adscheduleid\": 40, \"math\": 206, \"random\": 82, \"tostring\": 166, \"36\": 286, \"substr\": 40, \"schedule\": 42, \"offset\": 358, \"pre\": 112, \"pubads\": 40, \"doubleclick\": 40, \"net\": 232, \"gampad\": 40, \"ads\": 40, \"'sz\": 40, \"170\": 110, \"iu\": 172, \"getdfpid\": 40, \"rail'\": 40, \"env\": 40, \"vp\": 40, \"gdfp\": 40, \"req\": 58, \"impl\": 40, \"output\": 40, \"xml\": 40, \"vast2\": 40, \"unviewed\": 40, \"position\": 2102, \"url\": 1728, \"correlator\": 40, \"now\": 1694, \"1000\": 172, \"cust\": 40, \"serializealltargeting\": 40, \"video'\": 40, \"bids\": 40, \"bidders\": 40, \"pubid\": 40, \"xgnclets\": 40, \"mediation\": 40, \"define\": 40, \"price\": 46, \"settings\": 174, \"mediationlayeradserver\": 40, \"dfp\": 40, \"floorpricecents\": 40, \"1100\": 40, \"00\": 158, \"min\": 456, \"consentmanagement\": 40, \"gdpr\": 40, \"cmpapi\": 40, \"iab\": 40, \"defaultgdprscope\": 40, \"impactful\": 46, \"because\": 678, \"delaying\": 40, \"consent\": 40, \"signal\": 40, \"anyway\": 92, \"allowauctionwithoutconsent\": 40, \"accountkey\": 44, \"oxy0\": 44, \"bqwbx09bismln4\": 44, \"xutz4idzy713cdjj4gyhoiycucyj\": 44, \"displaymode\": 44, \"divid\": 44, \"eventcategorytype\": 44, \"intersectionmargin\": 44, \"isplaylist\": 44, \"mediasize\": 44, \"1080\": 46, \"playerid\": 44, \"qahghrjx\": 40, \"playinview\": 44, \"showcaptions\": 44, \"usemotionthumbnails\": 44, \"readyanddeferred\": 40, \"context\": 524, \"relishscriptargs\": 80, \"1b1ff5ed\": 40, \"1607\": 40, \"4e82\": 40, \"b84b\": 40, \"107751d3bd91\": 40, \"200\": 110, \"seed\\u2013coated\": 2, \"negimaki\": 14, \"dipping\": 338, \"madras\": 30, \"curry\": 1090, \"standard\": 72, \"capacity\": 112, \"mini\": 272, \"soda\": 1140, \"generous\": 638, \"percent\": 212, \"kentucky\": 32, \"russet\": 454, \"chorizo\": 340, \"starts\": 284, \"render\": 60, \"moroccan\": 34, \"shlata\": 4, \"chizo\": 4, \"metbucha\": 2, \"o\": 3570, \"omit\": 90, \"blossom\": 62, \"spearmint\": 12, \"turkish\": 66, \"havuc\": 2, \"salatasi\": 2, \"'n00a8780f34d94d29ba69e4c1ae5a1a8d12'\": 6, \"'5180178'\": 4, \"'237943'\": 2, \"iasdirectonly\": 18, \"beforet1\": 14, \"faced\": 32, \"piled\": 16, \"smothered\": 8, \"mornay\": 8, \"bacon\\u2014just\": 4, \"indulgence\": 8, \"celebrate\": 4, \"derby\": 8, \"5180178\": 4, \"hpnqgljubzfj0kjffndrrd\": 2, \"bgmo\": 2, \"58617893b5044534bbbb4ab3b310e768\": 2, \"n00a8780f34d94d29ba69e4c1ae5a1a8d12\": 4, \"5103150\": 2, \"5102607\": 2, \"5104270\": 2, \"5102818\": 2, \"5176556\": 2, \"5120204\": 2, \"5114927\": 2, \"5119110\": 2, \"5180008\": 2, \"5115243\": 6, \"5113111\": 2, \"5101766\": 2, \"5103377\": 6, \"5103742\": 2, \"5091432\": 4, \"237943\": 2, \"subsides\": 472, \"wet\": 576, \"ketchup\": 304, \"cupful\": 38, \"hydrated\": 10, \"biscuits\": 446, \"fingertips\": 556, \"resembles\": 754, \"moistened\": 216, \"lumpy\": 50, \"glasses\": 980, \"lemongrass\": 430, \"tough\": 558, \"outer\": 474, \"layers\": 914, \"cherry\": 924, \"monterey\": 188, \"jack\": 232, \"trifles\": 4, \"spooning\": 96, \"alternating\": 124, \"granola\": 96, \"crumble\": 430, \"8\\u201312\": 26, \"dividing\": 442, \"andouille\": 58, \"cakes\": 1336, \"loosen\": 950, \"racks\": 1146, \"tart\": 1966, \"wire\": 666, \"cashews\": 250, \"sticking\": 288, \"rub\": 1972, \"anchovies\": 340, \"rolled\": 182, \"disk\": 980, \"disks\": 174, \"meaty\": 120, \"crosscut\": 2, \"shanks\": 482, \"osso\": 24, \"buco\": 24, \"dust\": 794, \"confectioners\": 220, \"shaped\": 318, \"cutter\": 586, \"gather\": 702, \"scraps\": 236, \"reroll\": 94, \"ungreased\": 144, \"plantains\": 96, \"cleaned\": 606, \"mashing\": 112, \"cognac\": 302, \"bitters\": 262, \"pitcher\": 506, \"maraschino\": 72, \"straight\": 156, \"sided\": 144, \"slide\": 650, \"unbroken\": 6, \"benedictine\": 18, \"letting\": 490, \"trickle\": 4, \"tilted\": 8, \"pouring\": 136, \"held\": 114, \"way\": 712, \"intact\": 418, \"tiny\": 156, \"chokes\": 26, \"mussels\": 988, \"cultivated\": 46, \"scrubbed\": 374, \"beards\": 38, \"flameproof\": 242, \"clarified\": 82, \"heats\": 56, \"cheesecloth\": 540, \"bundle\": 98, \"bouquet\": 136, \"garni\": 116, \"semisweet\": 296, \"chipotles\": 92, \"trout\": 306, \"cheesecake\": 286, \"crack\": 320, \"balsamic\": 514, \"platters\": 46, \"cruet\": 10, \"rutabagas\": 68, \"log\": 472, \"must\": 132, \"sift\": 952, \"frothy\": 162, \"tartar\": 252, \"folding\": 174, \"tube\": 202, \"preheated\": 894, \"275\\u00b0f\": 70, \"hang\": 78, \"upside\": 108, \"bottle\": 398, \"release\": 762, \"cottage\": 116, \"tamarind\": 212, \"concentrate\": 306, \"clumps\": 586, \"smoked\": 960, \"airtight\": 1344, \"granny\": 318, \"smith\": 328, \"boned\": 118, \"skate\": 10, \"wing\": 226, \"dover\": 2, \"sole\": 64, \"switch\": 36, \"positions\": 28, \"drumstick\": 60, \"shows\": 18, \"no\": 1348, \"dusting\": 240, \"pesto\": 544, \"reach\": 352, \"consistency\": 944, \"pea\": 422, \"castelrosso\": 2, \"unfold\": 94, \"cutlet\": 36, \"packets\": 194, \"placing\": 170, \"zucchini\": 1914, \"packet\": 208, \"fully\": 388, \"caraway\": 220, \"hazelnuts\": 572, \"hazelnut\": 152, \"puffs\": 104, \"less\": 492, \"collected\": 50, \"oyster\": 284, \"aromatic\": 144, \"parsnips\": 448, \"pulp\": 346, \"ceramic\": 160, \"romaine\": 434, \"runny\": 184, \"mortar\": 420, \"pestle\": 390, \"mince\": 464, \"citrus\": 230, \"boiled\": 398, \"squeeze\": 1200, \"pops\": 48, \"insert\": 280, \"solid\": 298, \"port\": 634, \"brunch\": 288, \"covering\": 384, \"collar\": 20, \"too\": 1672, \"second\": 1278, \"frosting\": 948, \"following\": 252, \"pastry\": 2984, \"fitted\": 768, \"star\": 1922, \"southern\": 166, \"sugars\": 336, \"banana\": 466, \"macadamia\": 100, \"buttered\": 892, \"breads\": 190, \"marjoram\": 432, \"plum\": 764, \"17\": 946, \"limoncello\": 20, \"vivian\": 22, \"jao\": 22, \"anise\": 604, \"experience\": 24, \"director\": 2, \"saveur\": 4, \"co\": 10, \"authored\": 2, \"judy\": 4, \"joo\\u2019s\": 2, \"korean\": 60, \"saut\": 40, \"eacute\": 8, \"calrose\": 4, \"150\": 148, \"grams\": 258, \"ravioli\": 206, \"adjusting\": 114, \"draining\": 78, \"oversize\": 6, \"wheat\": 518, \"caution\": 200, \"liquids\": 248, \"mesh\": 910, \"butterflied\": 70, \"poached\": 114, \"updated\": 166, \"april\": 4, \"27\": 318, \"bare\": 252, \"sage\": 1240, \"yellow\": 1338, \"flatten\": 826, \"compact\": 98, \"miso\": 288, \"greased\": 176, \"thirds\": 626, \"switching\": 210, \"85\": 76, \"diamond\": 92, \"crystal\": 56, \"brand\": 412, \"demerara\": 40, \"oat\": 128, \"fashioned\": 320, \"you\\u2019ll\": 40, \"pumpkin\": 820, \"decadent\": 12, \"broiled\": 90, \"crispy\": 600, \"serrated\": 334, \"strudel\": 196, \"marks\": 180, \"personified\": 2, \"party\": 58, \"textures\": 18, \"provides\": 12, \"crispness\": 12, \"adds\": 102, \"creaminess\": 14, \"tang\": 10, \"sop\": 6, \"pair\": 438, \"help\": 982, \"balance\": 60, \"richness\": 34, \"cucumbers\": 584, \"smell\": 66, \"nutty\": 58, \"lumps\": 448, \"roaring\": 2, \"twenties\": 2, \"pure\": 236, \"unavailable\": 90, \"quantity\": 20, \"regular\": 400, \"twists\": 68, \"hotel\": 4, \"louisville\": 4, \"regularly\": 32, \"revelers\": 2, \"dancing\": 2, \"night\": 72, \"effort\": 26, \"satisfy\": 4, \"famished\": 2, \"guests\": 104, \"hotel\\u2019s\": 2, \"chef\": 212, \"fred\": 4, \"schmidt\": 2, \"created\": 154, \"feed\": 176, \"hungry\": 10, \"came\": 144, \"sausages\": 590, \"105\\u00b0\\u2013115\\u00b0f\": 2, \"today\": 24, \"tourists\": 2, \"locals\": 2, \"alike\": 134, \"restaurant\": 56, \"menus\": 134, \"throughout\": 112, \"mill\": 386, \"mold\": 490, \"bought\": 190, \"48\": 240, \"fl\": 84, \"calls\": 62, \"texas\": 28, \"square\": 880, \"sometimes\": 308, \"packaged\": 78, \"aisle\": 284, \"its\": 716, \"blanc\": 74, \"clam\": 396, \"unbuttered\": 6, \"buy\": 114, \"pullman\\u2019s\": 2, \"yourself\": 