{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 160000, "word_counts": "{\"3\": 24350, \"large\": 17449, \"garlic\": 7432, \"cloves\": 1328, \"unpeeled\": 258, \"html\": 117, \"combine\": 4886, \"first\": 1530, \"six\": 216, \"ingredients\": 4311, \"on\": 17038, \"medium\": 16298, \"bowl\": 19809, \"set\": 4715, \"sauce\": 8839, \"aside\": 1733, \"4\": 27699, \"cardamom\": 332, \"pods\": 146, \"crushed\": 839, \"globe\": 25, \"environment\": 213, \"prod\": 68, \"application\": 80, \"simplyrecipes\": 180, \"datacenter\": 40, \"us\": 275, \"east\": 70, \"1\": 82099, \"place\": 7525, \"with\": 51849, \"rillettes\": 7, \"platter\": 2195, \"surround\": 100, \"crackers\": 196, \"bread\": 3222, \"slices\": 4537, \"radishes\": 385, \"and\": 137184, \"celery\": 1655, \"stalks\": 353, \"serve\": 7202, \"garnish\": 2201, \"cilantro\": 1725, \"leaves\": 3675, \"philly\": 14, \"cheesesteak\": 24, \"recipe\": 2948, \"the\": 71817, \"turkey\": 2168, \"in\": 71975, \"a\": 63917, \"roasting\": 1313, \"pan\": 10486, \"pour\": 4764, \"wine\": 2594, \"cover\": 9248, \"foil\": 2985, \"roast\": 2546, \"after\": 906, \"2\": 51870, \"hours\": 4850, \"uncover\": 347, \"baste\": 109, \"cooking\": 3155, \"juices\": 2096, \"continue\": 1259, \"to\": 81120, \"every\": 450, \"20\": 3348, \"minutes\": 35563, \"for\": 15797, \"next\": 808, \"1\\u20442\": 4, \"until\": 45577, \"it\": 10877, \"is\": 14361, \"done\": 375, \"total\": 1171, \"time\": 2245, \"should\": 889, \"be\": 7792, \"cup\": 19879, \"grated\": 1829, \"monterey\": 89, \"jack\": 113, \"cheese\": 5319, \"or\": 19085, \"sharp\": 825, \"cheddar\": 418, \"pinterest\": 67, \"pins\": 26, \"meanwhile\": 1581, \"prepare\": 915, \"barbecue\": 643, \"high\": 6870, \"heat\": 25149, \"zucchini\": 980, \"rimmed\": 1069, \"baking\": 8428, \"sheet\": 4927, \"drizzle\": 1819, \"tablespoon\": 6010, \"oil\": 14483, \"sprinkle\": 5889, \"ground\": 2226, \"cumin\": 951, \"teaspoon\": 6481, \"turmeric\": 217, \"paprika\": 595, \"toss\": 4586, \"coat\": 3086, \"evenly\": 1952, \"cups\": 9871, \"almond\": 396, \"meal\": 689, \"almonds\": 1047, \"facebook\": 140, \"open\": 758, \"graph\": 86, \"tags\": 86, \"chinese\": 145, \"broccoli\": 554, \"also\": 643, \"called\": 280, \"gai\": 4, \"lan\": 7, \"kale\": 425, \"it's\": 422, \"available\": 1044, \"at\": 9521, \"asian\": 454, \"markets\": 602, \"rabe\": 161, \"an\": 3315, \"italian\": 695, \"leafy\": 14, \"green\": 2916, \"vegetable\": 1690, \"scattered\": 11, \"clusters\": 22, \"of\": 33937, \"like\": 980, \"florets\": 167, \"you'll\": 70, \"find\": 286, \"some\": 2448, \"supermarkets\": 623, \"specialty\": 443, \"foods\": 581, \"stores\": 437, \"preheat\": 4710, \"oven\": 9011, \"375\\u00b0f\": 811, \"butter\": 10495, \"8\": 7835, \"inch\": 13585, \"springform\": 308, \"line\": 1338, \"bottom\": 3047, \"round\": 1214, \"wax\": 496, \"paper\": 3340, \"dust\": 400, \"flour\": 5297, \"knocking\": 112, \"out\": 4394, \"excess\": 1124, \"twitter\": 75, \"cards\": 20, \"pat\": 1287, \"shanks\": 237, \"dry\": 3801, \"season\": 7618, \"salt\": 19125, \"pepper\": 14767, \"divide\": 2392, \"between\": 1449, \"sealable\": 102, \"plastic\": 2199, \"bags\": 257, \"shake\": 457, \"then\": 10636, \"remove\": 6666, \"from\": 10644, \"shaking\": 308, \"off\": 3234, \"tablespoons\": 10613, \"ovenproof\": 344, \"pot\": 5362, \"over\": 23432, \"moderately\": 1881, \"foam\": 409, \"subsides\": 247, \"brown\": 5967, \"well\": 4558, \"batches\": 1506, \"10\": 7990, \"12\": 4230, \"per\": 1836, \"batch\": 404, \"transferring\": 254, \"plate\": 2282, \"red\": 3425, \"bell\": 1595, \"peppers\": 1554, \"roasted\": 737, \"cut\": 11223, \"into\": 21388, \"strips\": 1635, \"var\": 3016, \"mntl\": 1044, \"window\": 2558, \"rtb\": 260, \"settaxonomystampvalues\": 20, \"tax1\": 180, \"sr\": 343, \"recipes\": 4406, \"tax2\": 80, \"dinner\": 553, \"tax0\": 80, \"root\": 398, \"tax3\": 80, \"family\": 396, \"indexfirstpartydata\": 20, \"'tax1\": 20, \"recipes'\": 101, \"settimeoutlength\": 20, \"500\": 58, \"800\": 66, \"plugins\": 100, \"amazon\": 49, \"amazonconfigs\": 20, \"maptaxvalues\": 20, \"si\": 39, \"section\": 315, \"mapfbvalues\": 20, \"amazonslotname\": 20, \"false\": 520, \"amazonsection\": 20, \"s2s\": 20, \"s2sconfigs\": 20, \"partners\": 20, \"timeout\": 49, \"initbidders\": 20, \"type\": 3589, \"id\": 981, \"'3222'\": 20, \"ias\": 40, \"'926268'\": 20, \"ixid\": 40, \"'true'\": 60, \"prebid\": 80, \"rtbtracking\": 20, \"init\": 646, \"'amazon'\": 20, \"'ias'\": 20, \"'ixid'\": 20, \"'prebid'\": 20, \"lotamelightning\": 20, \"clientid\": 20, \"15918\": 20, \"setconfig\": 20, \"billboard2\": 20, \"bidder\": 1620, \"ix\": 520, \"params\": 2288, \"siteid\": 880, \"632966\": 40, \"size\": 1292, \"300\": 299, \"600\": 41, \"criteo\": 360, \"networkid\": 360, \"7764\": 360, \"rubicon\": 360, \"accountid\": 378, \"7499\": 360, \"364710\": 360, \"zoneid\": 360, \"1979246\": 20, \"grid\": 388, \"uid\": 426, \"48186\": 20, \"display\": 578, \"250\": 339, \"leaderboard6\": 20, \"48203\": 20, \"1979276\": 20, \"632979\": 20, \"728\": 182, \"90\": 384, \"billboard6\": 20, \"1979254\": 20, \"632970\": 20, \"48191\": 20, \"leaderboard5\": 20, \"632978\": 20, \"1979274\": 20, \"48198\": 20, \"billboard5\": 20, \"632969\": 20, \"1979252\": 20, \"48190\": 20, \"billboard4\": 20, \"48189\": 20, \"1979250\": 20, \"632968\": 40, \"253\": 46, \"billboard3\": 20, \"48188\": 20, \"1979248\": 20, \"632967\": 20, \"leaderboard2\": 20, \"632975\": 40, \"970\": 120, \"1979268\": 20, \"48196\": 20, \"leaderboard4\": 20, \"632977\": 20, \"48199\": 20, \"1979272\": 20, \"leaderboard3\": 20, \"632976\": 20, \"48197\": 20, \"1979270\": 20, \"billboard7\": 20, \"1979258\": 20, \"632971\": 20, \"48192\": 20, \"dynamicinline\": 20, \"48194\": 20, \"632973\": 20, \"1979264\": 20, \"billboard\": 20, \"48187\": 20, \"1979244\": 20, \"632965\": 60, \"1050\": 20, \"leaderboardac\": 40, \"48200\": 20, \"632980\": 40, \"1979278\": 20, \"teads\": 60, \"pageid\": 20, \"127163\": 20, \"placementid\": 20, \"138915\": 20, \"leaderboard\": 20, \"1979266\": 20, \"632974\": 40, \"48195\": 20, \"leaderboardfooter2\": 20, \"1979282\": 20, \"48201\": 20, \"632982\": 40, \"leaderboardfooter\": 20, \"1979280\": 20, \"48202\": 20, \"632981\": 20, \"dynamic\": 20, \"inline\": 22, \"48193\": 20, \"632972\": 20, \"1979260\": 20, \"setpricegranularity\": 20, \"buckets\": 41, \"max\": 155, \"increment\": 60, \"0\": 3047, \"05\": 219, \"100\": 119, \"5\": 12258, \"setlatencybuffer\": 20, \"function\": 4223, \"pagetargeting\": 100, \"rec\": 20, \"customseries\": 20, \"''\": 513, \"'sr'\": 20, \"leuid\": 40, \"'161063059638514'\": 8, \"custom\": 22, \"sbj\": 40, \"rid\": 160, \"'n831c3f144cbf47f2869eff6c7a2dbc5112'\": 3, \"sid\": 20, \"baseslottargeting\": 80, \"leaid\": 20, \"'156569'\": 11, \"docid\": 20, \"'5188498'\": 2, \"ptax\": 20, \"vid\": 20, \"'0'\": 60, \"'sr\": 71, \"t\": 5257, \"'120'\": 20, \"au\": 45, \"'235768'\": 1, \"tier\": 40, \"'l'\": 20, \"jny\": 20, \"dload\": 20, \"tax5\": 22, \"aid\": 145, \"jnyroot\": 20, \"tax4\": 40, \"w\": 847, \"utilities\": 140, \"getw\": 40, \"lifestyle\": 40, \"gpt\": 120, \"testids\": 20, \"onload\": 273, \"loadexternaljs\": 20, \"src\": 463, \"'\": 1602, \"www\": 1338, \"googletagservices\": 20, \"com\": 1920, \"tag\": 81, \"js\": 474, \"js'\": 106, \"async\": 766, \"options\": 193, \"domain\": 181, \"'www\": 20, \"com'\": 86, \"ismobile\": 284, \"dfpid\": 20, \"'479'\": 20, \"singlerequest\": 20, \"initialslots\": 20, \"config\": 884, \"'leaderboard'\": 40, \"sizes\": 27, \"'fluid'\": 20, \"true\": 803, \"targeting\": 86, \"fnutilities\": 40, \"deepextend\": 20, \"pos\": 20, \"'atf'\": 20, \"priority\": 20, \"floor\": 104, \"'1e6905e45bb64b5cbe568eec2589938b'\": 20, \"30\": 4316, \"utils\": 20, \"buildgpturl\": 40, \"displayonscroll\": 20, \"'false'\": 20, \"displayonconsent\": 20, \"moved\": 27, \"gtm\": 60, \"ftl\": 20, \"so\": 1663, \"we\": 447, \"can\": 6327, \"initialize\": 86, \"only\": 899, \"https\": 1814, \"support\": 27, \"google\": 60, \"tagmanager\": 20, \"answer\": 21, \"6103696\": 20, \"hl\": 40, \"en\": 111, \"d\": 1039, \"s\": 1801, \"l\": 559, \"i\": 7378, \"push\": 413, \"'gtm\": 60, \"start'\": 20, \"new\": 5085, \"date\": 683, \"gettime\": 104, \"event\": 196, \"f\": 1063, \"getelementsbytagname\": 29, \"j\": 87, \"createelement\": 368, \"dl\": 40, \"'datalayer'\": 40, \"defer\": 42, \"googletagmanager\": 20, \"parentnode\": 29, \"insertbefore\": 38, \"document\": 1278, \"'script'\": 152, \"5p3szgs'\": 20, \"datalayer\": 100, \"'ab\": 20, \"proctor'\": 40, \"'abtests\": 20, \"99\": 208, \"fbadmapamazon\": 20, \"usemap\": 20, \"use\": 2157, \"fb\": 20, \"map\": 40, \"includeias\": 40, \"includes\": 26, \"header\": 38, \"script\": 179, \"rtbtimeout\": 20, \"test2\": 40, \"51\": 67, \"imagetoggler\": 20, \"showimagetoggler\": 17, \"show\": 189, \"image\": 1196, \"toggler\": 17, \"63\": 32, \"rightrailvideo\": 20, \"railvideopreroll\": 20, \"t2\": 20, \"slot\": 60, \"contains\": 32, \"video\": 169, \"ad\": 107, \"primary\": 153, \"removed\": 709, \"replaced\": 47, \"mediagrid\": 40, \"active\": 96, \"media\": 120, \"enabled\": 65, \"62\": 22, \"jumptorecipe\": 20, \"control\": 79, \"7\": 2340, \"cmptimeout\": 20, \"t1\": 28, \"test\": 224, \"pbteads\": 20, \"9\": 2037, \"index\": 125, \"identity\": 20, \"adapter\": 20, \"64\": 53, \"railvideomargin\": 20, \"keep\": 2593, \"intersection\": 20, \"margin\": 20, \"250px\": 32, \"11\": 810, \"usertbforvideoads\": 20, \"envdata\": 20, \"server\": 86, \"version\": 182, \"105\": 57, \"title\": 149, \"launcher\": 20, \"client\": 108, \"browserua\": 20, \"navigator\": 188, \"useragent\": 197, \"serverua\": 20, \"python\": 20, \"requests\": 23, \"22\": 212, \"devicetype\": 20, \"pc\": 24, \"usstatecode\": 20, \"mantle\": 42, \"587\": 40, \"commerce\": 20, \"42\": 106, \"win\": 41, \"fnutils\": 60, \"cmp\": 120, \"pageviewdataasjson\": 80, \"country\": 216, \"il\": 22, \"description\": 133, \"this\": 10721, \"will\": 3201, \"transport\": 3, \"you\": 3361, \"right\": 324, \"philadelphia\\u2014this\": 2, \"classic\": 125, \"packed\": 1165, \"brim\": 3, \"thinly\": 2067, \"sliced\": 3610, \"steak\": 973, \"onions\": 3470, \"provolone\": 48, \"cheez\": 12, \"whiz\": 19, \"learn\": 93, \"how\": 408, \"make\": 2495, \"fantastic\": 56, \"homemade\": 217, \"cheesesteaks\": 8, \"them\": 3169, \"whenever\": 11, \"want\": 203, \"fullurl\": 20, \"5188498\": 2, \"location\": 370, \"hash\": 114, \"experiencetype\": 20, \"single\": 490, \"page\": 133, \"entrytype\": 20, \"direct\": 126, \"excludefromcomscore\": 20, \"socialimage\": 20, \"thmb\": 20, \"tbhzofv5jsb\": 1, \"s9v2nsiwzd6hkgg\": 1, \"735x0\": 20, \"simply\": 156, \"lead\": 16, \"6dd0a1d4175d4b6cae203ba1fb7336e5\": 1, \"jpg\": 149, \"internalsessionid\": 20, \"n831c3f144cbf47f2869eff6c7a2dbc5112\": 2, \"internalrequestid\": 20, \"experiencetypename\": 20, \"recircdocidsfooter\": 20, \"5189533\": 2, \"5186833\": 1, \"5102614\": 1, \"5102249\": 1, \"5101902\": 2, \"5103347\": 1, \"5102518\": 1, \"5104162\": 2, \"5103256\": 1, \"5103983\": 1, \"5104080\": 1, \"5102955\": 1, \"5190742\": 2, \"5190015\": 2, \"5103358\": 1, \"5103870\": 1, \"eutrafficflag\": 20, \"mantleversion\": 20, \"commerceversion\": 20, \"primarytaxonomyids\": 20, \"5083469\": 20, \"5090746\": 20, \"5091433\": 9, \"5091349\": 1, \"primarytaxonomynames\": 20, \"dinners\": 190, \"contentgroup\": 20, \"other\": 1536, \"revenuegroup\": 20, \"documentid\": 20, \"templatename\": 20, \"recipesc\": 20, \"viewtype\": 20, \"lasteditingauthorid\": 20, \"156569\": 11, \"lasteditinguserid\": 20, \"161063059638514\": 4, \"templateid\": 20, \"120\": 50, \"authorid\": 20, \"235768\": 1, \"deferloadtime\": 40, \"5000\": 20, \"readyforthirdpartytrackingevent\": 40, \"customevent\": 20, \"'readyforthirdpartytracking'\": 40, \"bubbles\": 289, \"readyforthirdpartytracking\": 60, \"once\": 1545, \"dispatchevent\": 86, \"purposeoneconsenthandler\": 60, \"return\": 3794, \"haspurposeoneconsent\": 80, \"if\": 8030, \"onrequireddomevent\": 80, \"isloading\": 20, \"onconsentchange\": 20, \"'adrendered'\": 20, \"'beforeunload'\": 20, \"'load'\": 20, \"settimeout\": 122, \"foreach\": 74, \"addeventlistener\": 200, \"breakpointname\": 20, \"bounceexchangeid\": 20, \"pageview\": 86, \"cubes\": 1297, \"tossing\": 698, \"shallow\": 1292, \"dish\": 3707, \"bake\": 5226, \"preheated\": 439, \"350\\u00b0f\": 1876, \"stirring\": 9417, \"occasionally\": 5465, \"croutons\": 155, \"are\": 7043, \"golden\": 5277, \"crisp\": 1852, \"may\": 1593, \"made\": 4609, \"day\": 2883, \"advance\": 293, \"kept\": 399, \"airtight\": 695, \"container\": 790, \"ears\": 131, \"corn\": 1812, \"silks\": 6, \"but\": 4007, \"husks\": 115, \"left\": 294, \"soaked\": 180, \"cold\": 2597, \"water\": 12686, \"least\": 2568, \"button\": 105, \"cook\": 12108, \"boiling\": 2249, \"salted\": 1579, \"bright\": 131, \"tender\": 6230, \"about\": 28473, \"drain\": 4375, \"transfer\": 11736, \"ice\": 2890, \"let\": 7297, \"cool\": 7602, \"dill\": 725, \"finely\": 3161, \"chopped\": 8080, \"spoon\": 5243, \"cream\": 6878, \"mixture\": 14139, \"dulce\": 38, \"de\": 432, \"leche\": 18, \"cheesecake\": 140, \"puffed\": 396, \"edges\": 1326, \"40\": 821, \"45\": 1123, \"rosemary\": 1107, \"bring\": 6000, \"broth\": 3747, \"simmer\": 6880, \"mound\": 384, \"rice\": 2579, \"each\": 7881, \"soup\": 1990, \"bowls\": 1052, \"ladle\": 470, \"around\": 1765, \"top\": 7281, \"ahi\": 12, \"fresh\": 6316, \"sage\": 616, \"dried\": 2294, \"crumbled\": 683, \"saved\": 169, \"skillet\": 9118, \"add\": 25972, \"lamb\": 1816, \"saut\\u00e9\": 3819, \"just\": 5961, \"cooked\": 3340, \"through\": 5007, \"sweetened\": 182, \"condensed\": 104, \"milk\": 3088, \"taste\": 4753, \"search\": 365, \"griddle\": 176, \"nonstick\": 1305, \"brush\": 2489, \"apple\": 1038, \"spacing\": 239, \"apart\": 623, \"lightly\": 3436, \"minute\": 3007, \"turn\": 2348, \"batter\": 1772, \"apples\": 1068, \"spreading\": 245, \"pancake\": 125, \"form\": 1960, \"surface\": 2232, \"flip\": 193, \"side\": 5619, \"repeat\": 1214, \"remaining\": 10429, \"brushing\": 363, \"more\": 6002, \"as\": 5048, \"needed\": 810, \"diced\": 1137, \"smoked\": 484, \"ham\": 667, \"cake\": 3455, \"deep\": 1242, \"cracked\": 162, \"tester\": 500, \"inserted\": 1132, \"center\": 3099, \"comes\": 899, \"clean\": 1182, \"hour\": 2837, \"25\": 1449, \"rack\": 4029, \"15\": 4614, \"pound\": 3578, \"boneless\": 506, \"skinless\": 299, \"chicken\": 7754, \"breast\": 888, \"halved\": 1410, \"close\": 798, \"heavy\": 6500, \"saucepan\": 6153, \"scallion\": 367, \"onion\": 5590, \"gingerroot\": 182, \"curry\": 567, \"powder\": 2219, \"low\": 4424, \"softened\": 1385, \"carrots\": 1630, \"covered\": 4105, \"very\": 2995, \"soft\": 1821, \"tbsp\": 810, \"g\": 917, \"oz\": 892, \"unsalted\": 1036, \"beef\": 2860, \"slaw\": 117, \"soy\": 890, \"dressing\": 1934, \"lime\": 2035, \"wedges\": 1391, \"alongside\": 358, \"squeezing\": 83, \"scant\": 234, \"vanilla\": 2025, \"extract\": 594, \"breakfast\": 548, \"mix\": 4739, \"parsley\": 2768, \"chives\": 834, \"tarragon\": 632, \"chervil\": 72, \"desired\": 1695, \"small\": 8765, \"whisk\": 6631, \"cr\\u00e8me\": 421, \"fra\\u00eeche\": 306, \"both\": 1125, \"mustards\": 23, \"another\": 1895, \"blend\": 3861, \"pitted\": 733, \"dates\": 215, \"lunch\": 167, \"okra\": 82, \"tomatoes\": 3815, \"spread\": 3021, \"lower\": 637, \"third\": 868, \"tomato\": 1840, \"skins\": 351, \"begin\": 544, \"burst\": 85, \"sweet\": 1179, \"spicy\": 201, \"sausages\": 298, \"smoke\": 151, \"pork\": 2674, \"adding\": 1346, \"sawdust\": 14, \"tongs\": 691, \"ignite\": 39, \"unburned\": 2, \"completely\": 2134, \"chill\": 4546, \"wrapped\": 366, \"wrap\": 2302, \"ready\": 738, \"6\": 7984, \"ounce\": 2986, \"yukon\": 130, \"gold\": 160, \"potato\": 1294, \"peeled\": 2942, \"dessert\": 393, \"together\": 4607, \"vinegar\": 3310, \"stream\": 518, \"whisking\": 1355, \"emulsified\": 204, \"watercress\": 350, \"salad\": 2033, \"good\": 942, \"quality\": 205, \"cocoa\": 353, \"drinks\": 79, \"strain\": 1237, \"fine\": 1547, \"mesh\": 463, \"sieve\": 1383, \"immediately\": 1183, \"refrigerate\": 2380, \"up\": 5592, \"days\": 1931, \"freeze\": 953, \"month\": 149, \"grams\": 123, \"kosher\": 606, \"snacks\": 29, \"appetizers\": 26, \"custard\": 922, \"any\": 2406, \"strings\": 54, \"mango\": 401, \"discarding\": 528, \"solids\": 691, \"room\": 4083, \"temperature\": 4918, \"egg\": 3711, \"whites\": 1156, \"holidays\": 196, \"seasonal\": 23, \"while\": 1524, \"spinach\": 1062, \"thin\": 1854, \"blender\": 1674, \"pur\\u00e9e\": 1345, \"smooth\": 3615, \"caution\": 103, \"when\": 2053, \"blending\": 155, \"hot\": 4225, \"liquids\": 129, \"stir\": 11363, \"shredded\": 488, \"lowfat\": 36, \"divided\": 1055, \"by\": 3527, \"diet\": 309, \"flakes\": 706, \"moderate\": 1701, \"boil\": 6890, \"thickened\": 985, \"ahead\": 6244, \"chilled\": 2442, \"burrata\": 29, \"buffalo\": 28, \"mozzarella\": 387, \"method\": 92, \"sugar\": 9991, \"processor\": 2546, \"nuts\": 1168, \"using\": 5961, \"turns\": 500, \"resembles\": 373, \"coarse\": 1393, \"enough\": 2197, \"moist\": 441, \"clumps\": 312, \"knead\": 386, \"dough\": 5064, \"briefly\": 136, \"work\": 1127, \"flatten\": 420, \"disk\": 490, \"firm\": 1660, \"before\": 3306, \"rolling\": 462, \"24\": 655, \"ginger\": 1913, \"ounces\": 3785, \"increase\": 710, \"beginning\": 811, \"vermouth\": 117, \"basil\": 1566, \"olives\": 1003, \"oregano\": 681, \"often\": 1038, \"tortellini\": 24, \"coats\": 181, \"pasta\": 2505, \"mixed\": 462, \"baby\": 626, \"greens\": 990, \"ease\": 49, \"gently\": 2478, \"all\": 5932, \"except\": 338, \"noodles\": 1218, \"quart\": 1872, \"skimming\": 204, \"accompaniment\": 293, \"lb\": 958, \"piece\": 1173, \"parmigiano\": 161, \"reggiano\": 153, \"shaving\": 6, \"cuisine\": 242, \"clove\": 302, \"food\": 2618, \"machine\": 173, \"running\": 420, \"gradually\": 1124, \"olive\": 2581, \"process\": 907, \"blended\": 745, \"view\": 260, \"stock\": 1580, \"browned\": 1831, \"meatballs\": 227, \"reduce\": 3129, \"mayonnaise\": 822, \"serving\": 2788, \"quick\": 641, \"easy\": 656, \"scallions\": 875, \"crosswise\": 1494, \"marinade\": 1212, \"reserving\": 777, \"guts\": 1, \"canned\": 700, \"healthy\": 274, \"mushrooms\": 2294, \"thoroughly\": 454, \"warm\": 3244, \"littleneck\": 29, \"clams\": 452, \"scrubbed\": 197, \"vegetarian\": 126, \"puree\": 1082, \"chilies\": 416, \"soaking\": 266, \"liquid\": 3641, \"juice\": 6359, \"prepared\": 2849, \"tablespoonfuls\": 214, \"thick\": 3848, \"pastas\": 20, \"pickle\": 90, \"plus\": 2061, \"pickles\": 95, \"farro\": 115, \"rinse\": 838, \"under\": 969, \"chile\": 940, \"herbs\": 559, \"raisins\": 510, \"pistachios\": 291, \"vinaigrette\": 703, \"minced\": 1438, \"mashed\": 272, \"paste\": 1672, \"beer\": 194, \"resealable\": 223, \"bag\": 1162, \"steaks\": 857, \"seal\": 491, \"turning\": 2275, \"ripe\": 485, \"figs\": 340, \"quartered\": 679, \"kitchen\": 1038, \"ribs\": 1229, \"bones\": 628, \"rib\": 292, \"sections\": 123, \"frying\": 323, \"z\": 27, \"guide\": 210, \"terms\": 109, \"definitions\": 22, \"reserved\": 2137, \"goose\": 108, \"fat\": 2667, \"constantly\": 971, \"flat\": 757, \"edged\": 12, \"metal\": 894, \"wooden\": 569, \"spatula\": 1072, \"roux\": 150, \"dark\": 602, \"reddish\": 9, \"color\": 412, \"chestnut\": 41, \"shells\": 527, \"alternatively\": 220, \"microwave\": 336, \"vegetables\": 2765, \"yellow\": 684, \"mustard\": 1707, \"plans\": 21, \"coarsely\": 2077, \"grate\": 294, \"potatoes\": 3847, \"preferably\": 888, \"grating\": 20, \"have\": 1616, \"collections\": 20, \"three\": 320, \"diameter\": 910, \"pans\": 904, \"stout\": 33, \"molasses\": 274, \"soda\": 570, \"stand\": 3373, \"tips\": 762, \"techniques\": 88, \"fry\": 1161, \"tortillas\": 574, \"eggs\": 2786, \"same\": 1514, \"manner\": 473, \"ingredient\": 342, \"guides\": 233, \"reduced\": 1732, \"hillshire\": 1, \"farms\": 4, \"sausage\": 779, \"links\": 63, \"link\": 4417, \"package\": 691, \"reserve\": 1456, \"longer\": 1181, \"mint\": 1468, \"run\": 513, \"crust\": 1921, \"loosen\": 475, \"parchment\": 1430, \"slide\": 328, \"crostata\": 35, \"onto\": 2288, \"fruit\": 1082, \"additional\": 1000, \"honey\": 961, \"whipped\": 552, \"style\": 657, \"white\": 2848, \"pieces\": 4212, \"buying\": 179, \"pulse\": 865, \"shortening\": 205, \"your\": 2835, \"fingertips\": 289, \"pastry\": 1517, \"roughly\": 262, \"pea\": 207, \"lumps\": 220, \"fork\": 1337, \"incorporated\": 387, \"equipment\": 506, \"inches\": 1888, \"partially\": 335, \"seconds\": 1569, \"stop\": 299, \"peel\": 3033, \"quarter\": 344, \"lengthwise\": 1824, \"chutney\": 250, \"swad\": 1, \"brand\": 199, \"best\": 576, \"items\": 36, \"cucumbers\": 282, \"mixing\": 323, \"dissolves\": 663, \"orange\": 2270, \"concentrate\": 150, \"chocolate\": 2465, \"uncovered\": 1806, \"stick\": 978, \"tenderloin\": 289, \"thermometer\": 1297, \"diagonally\": 372, \"thickest\": 309, \"part\": 697, \"meat\": 2704, \"registers\": 955, \"120\\u00b0f\": 57, \"cutting\": 868, \"board\": 760, \"internal\": 144, \"rise\": 328, \"130\\u00b0f\": 83, \"rare\": 612, \"cherry\": 451, \"seasons\": 46, \"slice\": 1876, \"juniper\": 72, \"berries\": 628, \"see\": 679, \"cooks'\": 112, \"note\": 224, \"below\": 226, \"ultimate\": 28, \"backyard\": 21, \"burger\": 89, \"bash\": 22, \"dutch\": 328, \"purple\": 61, \"pearl\": 100, \"summer\": 259, \"cookbook\": 29, \"club\": 133, \"fish\": 2393, \"arrange\": 3107, \"than\": 571, \"18\": 759, \"long\": 1206, \"tail\": 127, \"curl\": 43, \"prevent\": 324, \"burning\": 106, \"teaspoons\": 3010, \"cornstarch\": 675, \"4th\": 21, \"july\": 27, \"roll\": 1776, \"floured\": 1044, \"square\": 438, \"half\": 4675, \"shrimp\": 2005, \"scallop\": 71, \"halves\": 829, \"fold\": 1803, \"unfilled\": 2, \"filling\": 2380, \"forming\": 270, \"rectangle\": 356, \"press\": 1402, \"closed\": 76, \"tines\": 45, \"scallops\": 603, \"deveined\": 214, \"grilling\": 467, \"electric\": 1361, \"mixer\": 1639, \"speed\": 814, \"beat\": 3552, \"they\": 1659, \"hold\": 641, \"stiff\": 589, \"peaks\": 1008, \"35\": 671, \"toothpick\": 123, \"wire\": 341, \"favorites\": 94, \"dissolved\": 790, \"washing\": 27, \"down\": 2498, \"crystals\": 53, \"dipped\": 69, \"syrup\": 2202, \"without\": 600, \"swirling\": 239, \"caramel\": 538, \"400\\u00b0f\": 878, \"sheets\": 1548, \"generously\": 647, \"slotted\": 1491, \"layer\": 2113, \"pounds\": 2307, \"watermelon\": 173, \"rind\": 192, \"chunks\": 277, \"cider\": 382, \"maple\": 342, \"basting\": 345, \"apricots\": 390, \"force\": 187, \"lemon\": 5373, \"rum\": 458, \"pinch\": 767, \"proceeding\": 85, \"14\": 979, \"jar\": 451, \"patak's\": 2, \"rich\": 163, \"dopiaza\": 1, \"comfort\": 60, \"do\": 2975, \"jalape\\u00f1o\": 589, \"serrano\": 189, \"chiles\": 1119, \"including\": 353, \"seeds\": 2739, \"chop\": 1383, \"bacon\": 2039, \"prunes\": 223, \"along\": 586, \"hands\": 468, \"sandwiches\": 494, \"biscuits\": 203, \"horizontally\": 248, \"biscuit\": 106, \"heaping\": 172, \"curd\": 198, \"generous\": 324, \"spoonful\": 49, \"citrus\": 117, \"marmalade\": 119, \"topping\": 557, \"shortcakes\": 33, \"powdered\": 449, \"16\": 1159, \"regional\": 2, \"stove\": 124, \"ridged\": 73, \"grill\": 3230, \"slightly\": 3145, \"smoky\": 17, \"standing\": 166, \"whole\": 1774, \"breasts\": 458, \"sea\": 625, \"smoking\": 872, \"one\": 2120, \"undersides\": 55, \"thai\": 181, \"nick\": 17, \"evans\": 16, \"drop\": 530, \"level\": 120, \"runny\": 91, \"cookie\": 825, \"times\": 538, \"cookies\": 839, \"procedure\": 107, \"second\": 634, \"pale\": 906, \"cutter\": 291, \"sides\": 3910, \"reshape\": 7, \"rounds\": 915, \"carefully\": 1076, \"bottled\": 203, \"instagram\": 64, \"lift\": 310, \"confection\": 17, \"knife\": 1810, \"66\": 28, \"truffles\": 66, \"1\\u20132\": 26, \"light\": 1134, \"most\": 1154, \"rendered\": 109, \"clam\": 204, \"wedge\": 103, \"ricotta\": 439, \"salata\": 34, \"marjoram\": 222, \"has\": 792, \"been\": 208, \"creating\": 60, \"home\": 398, \"cooks\": 291, \"almost\": 936, \"years\": 61, \"he\": 83, \"author\": 720, \"love\": 234, \"leftovers\": 78, \"contributed\": 2, \"since\": 130, \"2017\": 163, \"invert\": 526, \"atop\": 812, \"trim\": 742, \"overhang\": 387, \"crusts\": 225, \"crimp\": 167, \"decoratively\": 263, \"five\": 165, \"slits\": 112, \"pie\": 1522, \"allow\": 583, \"steam\": 532, \"escape\": 44, \"during\": 222, \"not\": 4983, \"raw\": 407, \"shallot\": 776, \"combined\": 1296, \"hard\": 399, \"boiled\": 199, \"editorial\": 40, \"425\\u00b0f\": 400, \"145\\u00b0f\": 50, \"depending\": 274, \"thickness\": 247, \"breadcrumbs\": 444, \"currants\": 180, \"pine\": 369, \"cinnamon\": 1390, \"slow\": 912, \"\\u00bc\": 158, \"published\": 13, \"june\": 7, \"2021\": 394, \"blanch\": 195, \"melted\": 1638, \"comment\": 23, \"twice\": 328, \"final\": 51, \"zest\": 1435, \"unwaxed\": 3, \"jump\": 29, \"300\\u00b0f\": 190, \"frothy\": 88, \"break\": 402, \"coating\": 207, \"streusel\": 70, \"bits\": 806, \"pin\": 438, \"fragrant\": 596, \"shade\": 50, \"darker\": 104, \"careful\": 227, \"burn\": 165, \"spices\": 417, \"spice\": 793, \"swirl\": 180, \"stew\": 447, \"firmly\": 270, \"share\": 165, \"lard\": 93, \"rippling\": 5, \"canela\": 18, \"thyme\": 1833, \"allspice\": 299, \"nutmeg\": 509, \"english\": 179, \"hothouse\": 66, \"cucumber\": 734, \"seeded\": 857, \"email\": 239, \"roulade\": 17, \"plates\": 1745, \"strawberries\": 573, \"meringue\": 533, \"leaving\": 886, \"muffin\": 342, \"scoop\": 483, \"fill\": 866, \"mousse\": 211, \"people\": 288, \"napoleon\": 7, \"skin\": 1890, \"poppy\": 48, \"market\": 17, \"possible\": 373, \"compact\": 52, \"flexible\": 33, \"works\": 53, \"45\\u201360\": 12, \"r\\u00f6sti\": 14, \"julienned\": 53, \"beets\": 804, \"optional\": 867, \"opinionated\": 1, \"their\": 446, \"always\": 134, \"call\": 121, \"non\": 218, \"authentic\": 14, \"versions\": 3, \"those\": 111, \"that\": 2239, \"mentally\": 1, \"myself\": 15, \"i\\u2019m\": 11, \"working\": 1010, \"melt\": 1867, \"chocolates\": 21, \"liqueur\": 365, \"espresso\": 177, \"barely\": 318, \"simmering\": 610, \"double\": 459, \"boiler\": 164, \"consists\": 5, \"shaved\": 93, \"usually\": 92, \"ribeye\": 4, \"traditionally\": 3, \"it\\u2019s\": 95, \"wonderful\": 142, \"sandwich\": 551, \"bite\": 538, \"get\": 932, \"savory\": 101, \"melty\": 1, \"gooey\": 9, \"caramelized\": 168, \"treat\": 26, \"tart\": 1026, \"rotating\": 180, \"halfway\": 493, \"jiggles\": 13, \"nudged\": 2, \"loosely\": 817, \"tent\": 281, \"gets\": 66, \"too\": 834, \"pistachio\": 66, \"hazelnut\": 81, \"gelato\": 32, \"castelvetrano\": 5, \"served\": 232, \"solo\": 1, \"loaded\": 82, \"sauteed\": 36, \"generally\": 10, \"topped\": 292, \"amoroso\": 1, \"that\\u2019s\": 13, \"pretty\": 85, \"aren\\u2019t\": 6, \"area\": 140, \"know\": 80, \"what\": 236, \"bummer\": 1, \"substitute\": 113, \"hoagie\": 9, \"equally\": 248, \"delicious\": 454, \"additions\": 311, \"sets\": 78, \"frozen\": 1478, \"puff\": 155, \"17\": 472, \"thawed\": 519, \"let\\u2019s\": 23, \"talk\": 2, \"variations\": 23, \"behind\": 59, \"history\": 50, \"directions\": 152, \"really\": 299, \"news\": 199, \"making\": 569, \"however\": 78, \"sachet\": 15, \"wrapping\": 30, \"cheesecloth\": 272, \"sticks\": 486, \"coriander\": 709, \"peppercorns\": 482, \"bay\": 980, \"tie\": 291, \"string\": 298, \"flower\": 59, \"shops\": 143, \"cast\": 324, \"iron\": 432, \"blackened\": 185, \"8\\u201310\": 140, \"drained\": 1259, \"super\": 72, \"extra\": 794, \"virgin\": 381, \"drizzling\": 92, \"original\": 126, \"was\": 1407, \"dog\": 18, \"cart\": 1, \"vendor\": 1, \"early\": 9, \"20th\": 1, \"century\": 1, \"exact\": 12, \"details\": 2, \"hotly\": 1, \"contested\": 1, \"credit\": 3, \"harry\": 1, \"olivieri\": 1, \"creators\": 1, \"there\": 351, \"two\": 987, \"across\": 336, \"street\": 2, \"competition\": 1, \"pat\\u2019s\": 1, \"geno\\u2019s\": 1, \"refuse\": 2, \"pick\": 144, \"great\": 536, \"curls\": 65, \"salsa\": 541, \"candied\": 162, \"prosciutto\": 321, \"can\\u2019t\": 8, \"philadelphia\": 5, \"easily\": 176, \"shot\": 14, \"layout\": 10, \"simple\": 483, \"important\": 47, \"here\": 158, \"few\": 747, \"key\": 766, \"things\": 211, \"consider\": 81, \"avocado\": 560, \"forms\": 590, \"towel\": 700, \"lined\": 627, \"fried\": 350, \"garnishes\": 23, \"cherries\": 446, \"pineapple\": 658, \"butcher\": 49, \"shave\": 48, \"freezer\": 544, \"sharpest\": 2, \"coffee\": 459, \"filter\": 157, \"maker\": 181, \"brew\": 13, \"according\": 308, \"manufacturer's\": 140, \"instructions\": 266, \"capers\": 417, \"brine\": 391, \"rinsed\": 575, \"ordered\": 6, \"\\u201cwit\\u201d\": 1, \"ordering\": 1, \"lingo\": 1, \"personally\": 11, \"own\": 204, \"toast\": 840, \"caraway\": 114, \"seed\": 343, \"need\": 275, \"much\": 645, \"separately\": 672, \"everything\": 138, \"finish\": 102, \"rolls\": 469, \"heated\": 1036, \"coconut\": 1167, \"thickens\": 679, \"snow\": 121, \"peas\": 944, \"leeks\": 643, \"parts\": 453, \"kind\": 47, \"pesto\": 280, \"dip\": 520, \"pressing\": 929, \"adhere\": 197, \"yeast\": 344, \"nice\": 194, \"marbled\": 12, \"melts\": 346, \"bit\": 425, \"makes\": 258, \"eye\": 84, \"mine\": 40, \"better\": 313, \"marbling\": 3, \"expensive\": 14, \"option\": 13, \"tougher\": 8, \"cuts\": 54, \"flank\": 70, \"brisket\": 293, \"chewy\": 20, \"cranberries\": 476, \"jammy\": 6, \"30\\u201340\": 23, \"shelled\": 230, \"dyed\": 13, \"goes\": 32, \"\\u00e1rbol\": 57, \"shelf\": 21, \"stable\": 4, \"product\": 78, \"sold\": 113, \"jars\": 287, \"being\": 225, \"honest\": 5, \"american\": 118, \"somewhat\": 35, \"475\\u00b0f\": 43, \"crepes\": 62, \"tomatillos\": 152, \"husked\": 77, \"texture\": 208, \"flavor\": 560, \"gives\": 31, \"sharper\": 1, \"creamy\": 565, \"nacho\": 4, \"situation\": 5, \"loaves\": 122, \"pita\": 312, \"pocketless\": 2, \"skip\": 101, \"favorite\": 169, \"assembled\": 55, \"tian\": 8, \"toasted\": 1289, \"edge\": 912, \"loavescorn\": 1, \"shiitake\": 230, \"stemmed\": 328, \"swaps\": 6, \"substitutions\": 75, \"croissant\": 4, \"pack\": 144, \"come\": 296, \"duty\": 166, \"aluminum\": 231, \"pudding\": 488, \"released\": 35, \"resteam\": 3, \"jasmine\": 36, \"basics\": 4, \"choice\": 35, \"ideas\": 69, \"beans\": 2599, \"put\": 1892, \"leaf\": 943, \"sprigs\": 1289, \"bundle\": 53, \"bouquet\": 62, \"garni\": 54, \"special\": 446, \"19\": 239, \"13\": 871, \"instead\": 398, \"brownie\": 18, \"wet\": 289, \"attached\": 190, \"55\": 176, \"replace\": 132, \"jalape\\u00f1os\": 124, \"saut\\u00e9ed\": 89, \"peanut\": 363, \"sugars\": 161, \"fluffy\": 481, \"sour\": 1099, \"scrape\": 667, \"solid\": 152, \"pizza\": 417, \"marinara\": 48, \"blade\": 144, \"featured\": 25, \"star\": 969, \"anise\": 297, \"save\": 280, \"450\\u00b0f\": 411, \"gill\": 17, \"seedless\": 134, \"grapes\": 154, \"print\": 152, \"outsides\": 9, \"excessively\": 1, \"weight\": 73, \"watching\": 66, \"adjusting\": 57, \"cassis\": 52, \"blackcurrant\": 2, \"425\": 16, \"degrees\": 265, \"fit\": 363, \"strained\": 109, \"prep\": 95, \"rest\": 652, \"kalamata\": 173, \"cured\": 208, \"black\": 1702, \"mins\": 505, \"mortar\": 208, \"pestle\": 196, \"balls\": 374, \"crescents\": 15, \"bunches\": 222, \"asparagus\": 714, \"trimmed\": 1239, \"shallots\": 1207, \"lemongrass\": 206, \"flavors\": 439, \"meld\": 61, \"1\\u20131\": 10, \"plum\": 386, \"grape\": 138, \"immersion\": 27, \"cored\": 540, \"servings\": 450, \"escarole\": 123, \"shaggy\": 23, \"holds\": 308, \"elastic\": 87, \"fingers\": 257, \"sticky\": 242, \"banana\": 236, \"tarts\": 66, \"remainder\": 204, \"tears\": 9, \"hole\": 90, \"prick\": 140, \"several\": 513, \"shell\": 645, \"uncooked\": 198, \"puffing\": 2, \"discard\": 2211, \"pressed\": 104, \"indirect\": 74, \"charcoal\": 375, \"bank\": 22, \"coals\": 324, \"gas\": 434, \"leave\": 314, \"burners\": 217, \"stretch\": 47, \"10x8\": 6, \"oval\": 102, \"charred\": 380, \"move\": 125, \"stuff\": 156, \"keeping\": 185, \"intact\": 204, \"tightly\": 783, \"grade\": 28, \"b\": 126, \"flavored\": 199, \"drops\": 79, \"japanese\": 369, \"tops\": 619, \"take\": 255, \"they've\": 7, \"sesame\": 815, \"brittle\": 64, \"thins\": 5, \"rests\": 19, \"ketchup\": 147, \"granulated\": 378, \"stockpot\": 99, \"last\": 322, \"added\": 749, \"relish\": 220, \"reheat\": 313, \"cabbage\": 958, \"still\": 1214, \"65\": 34, \"ml\": 248, \"build\": 68, \"fire\": 166, \"spring\": 126, \"cannellini\": 81, \"warmed\": 192, \"mash\": 586, \"rewarm\": 570, \"thinning\": 71, \"port\": 318, \"syrupy\": 150, \"stocks\": 14, \"drippings\": 402, \"envelope\": 36, \"unflavored\": 52, \"gelatin\": 539, \"opened\": 74, \"towels\": 1324, \"normally\": 18, \"veins\": 16, \"middle\": 1551, \"won\\u2019t\": 11, \"able\": 45, \"slicer\": 154, \"think\": 242, \"deli\": 23, \"pancetta\": 267, \"no\": 671, \"pink\": 350, \"breaking\": 303, \"back\": 1351, \"scraping\": 842, \"accumulated\": 201, \"maintain\": 218, \"gentle\": 96, \"heads\": 214, \"separated\": 195, \"absorbed\": 552, \"blue\": 205, \"mushroom\": 511, \"palm\": 66, \"haricots\": 79, \"verts\": 81, \"start\": 498, \"caramelize\": 55, \"don\\u2019t\": 66, \"rush\": 5, \"chickens\": 172, \"mop\": 8, \"technique\": 11, \"described\": 13, \"above\": 260, \"briquettes\": 64, \"chimney\": 58, \"nonflammable\": 5, \"turbinado\": 34, \"measure\": 521, \"cayenne\": 611, \"mussels\": 495, \"leek\": 297, \"breaks\": 16, \"jam\": 359, \"even\": 565, \"covers\": 23, \"might\": 79, \"quickly\": 378, \"mince\": 239, \"finishing\": 31, \"peanuts\": 227, \"quinoa\": 200, \"moisten\": 159, \"gluten\": 54, \"free\": 294, \"short\": 367, \"x\": 736, \"clear\": 213, \"thigh\": 362, \"pierced\": 199, \"canola\": 184, \"fillets\": 692, \"sau\\u00e9\": 1, \"lowering\": 7, \"necessary\": 1023, \"wiping\": 25, \"starting\": 312, \"fennel\": 1334, \"assemble\": 108, \"madras\": 16, \"optionally\": 3, \"maximum\": 16, \"cheesiness\": 2, \"week\": 457, \"refrigerated\": 508, \"become\": 131, \"cloudy\": 14, \"such\": 1211, \"vidalia\": 43, \"maui\": 24, \"rings\": 254, \"verde\": 60, \"bunch\": 427, \"rate\": 426, \"which\": 298, \"helps\": 75, \"coagulate\": 4, \"crack\": 160, \"waiting\": 19, \"yolks\": 996, \"tsp\": 815, \"saffron\": 276, \"threads\": 77, \"don't\": 438, \"pears\": 647, \"refrigerator\": 471, \"tilting\": 85, \"pear\": 313, \"freshly\": 804, \"worst\": 20, \"glass\": 1530, \"sure\": 432, \"rapidly\": 26, \"volume\": 98, \"1pound\": 8, \"tough\": 266, \"muscle\": 38, \"i'm\": 167, \"fan\\u2014would\": 20, \"recommend\": 80, \"kettle\": 497, \"rotelle\": 10, \"al\": 336, \"dente\": 336, \"consistency\": 473, \"amazing\": 223, \"thanks\": 275, \"rating\": 2070, \"soften\": 682, \"full\": 323, \"tomatillo\": 49, \"slivered\": 83, \"content\": 319, \"height\": 114, \"initial\": 20, \"none\": 55, \"bittersweet\": 239, \"smashburger\": 2, \"350\\u00baf\": 8, \"cupcake\": 24, \"liners\": 45, \"measuring\": 367, \"sit\": 460, \"earth\": 4, \"balance\": 30, \"yogurt\": 1137, \"alternate\": 33, \"creamed\": 52, \"ratings\": 483, \"cr\\u00eapes\": 96, \"upper\": 277, \"chick\": 63, \"thanksgiving\": 16, \"delivery\": 5, \"services\": 5, \"approximately\": 135, \"miniature\": 19, \"little\": 886, \"could\": 114, \"draining\": 39, \"\\u2014\": 121, \"slip\": 60, \"grasp\": 6, \"curly\": 47, \"ends\": 554, \"others\": 55, \"peeling\": 22, \"sink\": 78, \"messy\": 10, \"job\": 24, \"stain\": 4, \"countertop\": 7, \"box\": 139, \"sous\": 3, \"vide\": 2, \"french\": 240, \"frequently\": 810, \"darkened\": 50, \"ni\\u00e7oise\": 29, \"hrs\": 93, \"dumplings\": 253, \"spooning\": 46, \"loose\": 102, \"patty\": 54, \"brandy\": 419, \"50\": 518, \"dissolve\": 281, \"4\\u20131\": 1, \"supple\": 3, \"tacky\": 9, \"goat\": 501, \"mitt\": 6, \"hand\": 469, \"aids\": 3, \"matchstick\": 96, \"carne\": 6, \"asada\": 2, \"herb\": 341, \"stems\": 936, \"colored\": 92, \"flavorful\": 72, \"linguica\": 7, \"kielbasa\": 58, \"grilled\": 229, \"crostini\": 37, \"stars\": 1424, \"its\": 365, \"stem\": 317, \"end\": 979, \"outside\": 333, \"vertical\": 28, \"reach\": 182, \"core\": 291, \"shaped\": 164, \"many\": 289, \"partial\": 4, \"scraps\": 117, \"bites\": 15, \"membrane\": 31, \"score\": 179, \"flesh\": 398, \"inside\": 599, \"cupmirin\": 2, \"individual\": 132, \"souffl\\u00e9\": 188, \"tap\": 76, \"grand\": 117, \"marnier\": 114, \"unripe\": 8, \"dice\": 401, \"ramen\": 15, \"microwavable\": 7, \"lose\": 21, \"crunch\": 31, \"pierce\": 202, \"debearded\": 24, \"croquettes\": 30, \"breading\": 19, \"station\": 4, \"cornflake\": 5, \"crumbs\": 876, \"seasoned\": 339, \"combining\": 15, \"nutritional\": 95, \"croquette\": 2, \"sprayed\": 13, \"spray\": 927, \"four\": 385, \"loaf\": 509, \"sift\": 491, \"beating\": 546, \"addition\": 375, \"look\": 166, \"curdled\": 33, \"rubbing\": 37, \"grain\": 430, \"covering\": 194, \"thighs\": 295, \"21\": 234, \"lowest\": 92, \"position\": 1049, \"325\\u00b0f\": 398, \"stuffing\": 607, \"main\": 469, \"cavity\": 340, \"neck\": 370, \"tuck\": 148, \"wing\": 120, \"legs\": 332, \"browning\": 154, \"scatter\": 327, \"porcini\": 262, \"175\\u00b0f\": 72, \"unstuffed\": 13, \"stuffed\": 213, \"doughnuts\": 47, \"doughnut\": 11, \"holes\": 137, \"cubed\": 141, \"cooker\": 684, \"bean\": 861, \"chili\": 984, \"nonreactive\": 91, \"quarts\": 296, \"smashed\": 80, \"glaze\": 941, \"assorted\": 143, \"translucent\": 323, \"letting\": 238, \"lovers'\": 1, \"chunky\": 92, \"hazelnuts\": 275, \"lobsters\": 148, \"belly\": 20, \"rub\": 961, \"cavities\": 90, \"hens\": 157, \"sprig\": 187, \"hen\": 58, \"infuse\": 35, \"shrub\": 6, \"nuoc\": 35, \"mam\": 12, \"nam\": 66, \"pla\": 50, \"shortcake\": 11, \"salisbury\": 1, \"gravy\": 433, \"jelly\": 323, \"mold\": 251, \"cupcakes\": 76, \"reversing\": 19, \"racks\": 576, \"gingerbread\": 27, \"fall\": 141, \"jigger\": 27, \"frangelico\": 41, \"burgers\": 166, \"soak\": 550, \"colander\": 731, \"scissors\": 68, \"lengths\": 120, \"blackberries\": 179, \"grapefruits\": 41, \"sectioned\": 8, \"broths\": 11, \"crave\": 2, \"worthy\": 4, \"mugs\": 52, \"seasoning\": 515, \"cheesy\": 10, \"hamburger\": 193, \"\\u00bd\": 297, \"grinds\": 35, \"lemons\": 246, \"dividing\": 223, \"unmold\": 71, \"rasp\": 10, \"noodle\": 102, \"terry\": 23, \"cloth\": 100, \"eggplant\": 784, \"enchiladas\": 40, \"standard\": 34, \"flavoring\": 30, \"chips\": 502, \"liner\": 19, \"centers\": 120, \"logs\": 97, \"buttered\": 449, \"crepe\": 77, \"tilt\": 111, \"rotate\": 77, \"cr\\u00eape\": 136, \"appears\": 27, \"stacked\": 37, \"bbq\": 98, \"evaporates\": 170, \"cottage\": 59, \"sign\": 110, \"our\": 424, \"weekly\": 89, \"newsletters\": 152, \"skillets\": 100, \"depth\": 138, \"arugula\": 621, \"wide\": 876, \"address\": 20, \"pur\": 14, \"eauce\": 1, \"e\": 4551, \"shado\": 2, \"beni\": 3, \"spots\": 283, \"error\": 281, \"please\": 109, \"try\": 411, \"again\": 849, \"newsletter\": 86, \"signup\": 20, \"cashews\": 131, \"friends\": 39, \"cleanly\": 7, \"release\": 389, \"coated\": 419, \"sprinkled\": 164, \"larger\": 256, \"touch\": 447, \"chops\": 696, \"iced\": 14, \"edamame\": 36, \"soybeans\": 12, \"youtube\": 20, \"terrine\": 125, \"twenty\": 28, \"squares\": 420, \"poultry\": 78, \"piping\": 29, \"fitted\": 376, \"tip\": 407, \"storage\": 30, \"corner\": 94, \"snipped\": 17, \"pipe\": 225, \"quail\": 123, \"body\": 188, \"butcher's\": 6, \"twine\": 70, \"dijon\": 235, \"fig\": 72, \"largest\": 40, \"ending\": 110, \"smallest\": 5, \"discarded\": 328, \"caps\": 149, \"marinate\": 437, \"silver\": 24, \"spaghetti\": 124, \"advertise\": 86, \"wild\": 298, \"gemelli\": 11, \"fusilli\": 40, \"careers\": 20, \"175\\u00b0c\": 9, \"mm\": 104, \"guidelines\": 88, \"privacy\": 114, \"policy\": 85, \"lay\": 226, \"phyllo\": 524, \"becomes\": 134, \"\\u00d7\": 8, \"layered\": 30, \"amaranth\": 17, \"equal\": 246, \"portions\": 170, \"portion\": 168, \"triangle\": 66, \"shape\": 522, \"would\": 330, \"flag\": 17, \"parmesan\": 1225, \"contact\": 50, \"california\": 226, \"notice\": 21, \"unsweetened\": 457, \"heatproof\": 263, \"agave\": 88, \"nectar\": 128, \"dotdash\": 20, \"oiled\": 464, \"publishing\": 20, \"manager\": 40, \"testing\": 36, \"rabbit\": 49, \"crusty\": 135, \"scriptsonload\": 20, \"queryselectorall\": 20, \"'script\": 20, \"data\": 730, \"glb\": 20, \"csrf\": 20, \"'44f828aa8eac64ef5024b8b67157ad2d'\": 1, \"ajaxprefilter\": 20, \"originaloptions\": 220, \"jqxhr\": 20, \"touppercase\": 20, \"'post'\": 20, \"contenttype\": 40, \"indexof\": 142, \"urlencoded\": 20, \"typeof\": 319, \"'string'\": 40, \"length\": 654, \"csrftoken\": 60, \"44f828aa8eac64ef5024b8b67157ad2d\": 3, \"else\": 210, \"param\": 152, \"extend\": 64, \"json\": 105, \"parse\": 20, \"stringify\": 38, \"affiliatelinkrewriter\": 40, \"setmappings\": 20, \"doc\": 25, \"site\": 242, \"'simplyrecipes'\": 20, \"request\": 308, \"externalizelinks\": 60, \"addplugin\": 40, \"amazonaffiliatetagger\": 20, \"tooltip\": 40, \"defaultpositionx\": 40, \"auto\": 80, \"defaultpositiony\": 40, \"setup\": 105, \"playlisturl\": 20, \"cdn\": 172, \"jwplayer\": 102, \"v2\": 40, \"playlists\": 40, \"z3uequax\": 40, \"contextual\": 40, \"name\": 1308, \"mute\": 22, \"advertising\": 82, \"googima\": 22, \"rules\": 22, \"frequency\": 22, \"forcenonlinearfullslot\": 22, \"vpaidcontrols\": 22, \"autoplayadsmuted\": 22, \"autostart\": 22, \"preload\": 22, \"metadata\": 22, \"autopause\": 20, \"aspectratio\": 22, \"pauseotherplayers\": 22, \"playlist\": 20, \"width\": 129, \"playlisttitleselector\": 20, \"rail\": 40, \"encodedpageurl\": 60, \"encodeuricomponent\": 106, \"formatadsizearray\": 40, \"sizearr\": 40, \"sz\": 40, \"join\": 410, \"'x'\": 20, \"assign\": 20, \"randomly\": 22, \"generated\": 20, \"eight\": 142, \"character\": 20, \"alpha\": 21, \"numeric\": 20, \"value\": 514, \"property\": 20, \"adscheduleid\": 20, \"math\": 103, \"random\": 41, \"tostring\": 83, \"36\": 141, \"substr\": 20, \"schedule\": 21, \"offset\": 179, \"pre\": 57, \"pubads\": 20, \"doubleclick\": 20, \"net\": 116, \"gampad\": 20, \"ads\": 20, \"'sz\": 20, \"170\": 58, \"iu\": 86, \"getdfpid\": 20, \"rail'\": 20, \"env\": 20, \"vp\": 20, \"gdfp\": 20, \"req\": 29, \"impl\": 20, \"output\": 20, \"xml\": 20, \"vast2\": 20, \"unviewed\": 20, \"lid\": 564, \"url\": 864, \"correlator\": 20, \"now\": 847, \"1000\": 86, \"cust\": 20, \"serializealltargeting\": 20, \"video'\": 20, \"bids\": 20, \"bidders\": 20, \"pubid\": 20, \"xgnclets\": 20, \"mediation\": 20, \"define\": 20, \"price\": 23, \"settings\": 87, \"mediationlayeradserver\": 20, \"dfp\": 20, \"floorpricecents\": 20, \"1100\": 20, \"00\": 79, \"min\": 228, \"consentmanagement\": 20, \"gdpr\": 20, \"cmpapi\": 20, \"iab\": 20, \"defaultgdprscope\": 20, \"impactful\": 23, \"because\": 342, \"delaying\": 20, \"receive\": 22, \"consent\": 20, \"signal\": 20, \"anyway\": 46, \"allowauctionwithoutconsent\": 20, \"accountkey\": 22, \"oxy0\": 22, \"bqwbx09bismln4\": 22, \"xutz4idzy713cdjj4gyhoiycucyj\": 22, \"displaymode\": 22, \"divid\": 22, \"eventcategorytype\": 22, \"intersectionmargin\": 22, \"isplaylist\": 22, \"mediasize\": 22, \"1080\": 23, \"playerid\": 22, \"qahghrjx\": 20, \"playinview\": 22, \"showcaptions\": 22, \"usemotionthumbnails\": 22, \"readyanddeferred\": 20, \"context\": 262, \"relishscriptargs\": 40, \"1b1ff5ed\": 20, \"1607\": 20, \"4e82\": 20, \"b84b\": 20, \"107751d3bd91\": 20, \"200\": 56, \"aromatic\": 75, \"160\\u00b0f\": 133, \"triple\": 79, \"sec\": 48, \"ball\": 617, \"tortilla\": 398, \"puffy\": 21, \"stacking\": 30, \"enclosing\": 73, \"mangoes\": 82, \"kentucky\": 16, \"prawns\": 19, \"plain\": 517, \"opaque\": 467, \"triangles\": 125, \"granny\": 151, \"smith\": 156, \"'n00a8780f34d94d29ba69e4c1ae5a1a8d12'\": 3, \"'5180178'\": 2, \"'237943'\": 1, \"iasdirectonly\": 9, \"beforet1\": 7, \"faced\": 16, \"piled\": 8, \"smothered\": 4, \"mornay\": 4, \"bacon\\u2014just\": 2, \"indulgence\": 4, \"celebrate\": 2, \"derby\": 4, \"5180178\": 2, \"hpnqgljubzfj0kjffndrrd\": 1, \"bgmo\": 1, \"58617893b5044534bbbb4ab3b310e768\": 1, \"n00a8780f34d94d29ba69e4c1ae5a1a8d12\": 2, \"5103150\": 1, \"5102607\": 1, \"5104270\": 1, \"5102818\": 1, \"5176556\": 1, \"5120204\": 1, \"5114927\": 1, \"5119110\": 1, \"5180008\": 1, \"5115243\": 3, \"5113111\": 1, \"5101766\": 1, \"5103377\": 3, \"5103742\": 1, \"5091432\": 2, \"237943\": 1, \"store\": 915, \"whipping\": 325, \"vodka\": 160, \"squeezed\": 127, \"among\": 1609, \"worry\": 49, \"yolk\": 467, \"boils\": 123, \"blueberries\": 266, \"path\": 170, \"finger\": 101, \"drawn\": 46, \"broiler\": 868, \"broil\": 726, \"savoy\": 15, \"passing\": 264, \"table\": 139, \"garbanzo\": 83, \"caviar\": 70, \"quarters\": 260, \"tuna\": 601, \"progresso\": 1, \"springs\": 23, \"starts\": 141, \"pull\": 251, \"away\": 398, \"38\": 78, \"complete\": 96, \"cooling\": 76, \"sarticious\": 1, \"tanqueray\": 3, \"ten\": 53, \"martin\": 8, \"miller's\": 2, \"gin\": 144, \"farmers\": 2, \"malagueta\": 6, \"nectarine\": 39, \"amount\": 326, \"vary\": 41, \"used\": 948, \"emulsifies\": 4, \"zip\": 19, \"lock\": 28, \"directly\": 266, \"marinating\": 32, \"overnight\": 919, \"you're\": 102, \"jalapenos\": 15, \"230\": 10, \"salmon\": 1111, \"purpose\": 527, \"wheat\": 260, \"wok\": 367, \"begins\": 624, \"contents\": 48, \"vinegars\": 25, \"pint\": 217, \"melon\": 206, \"baller\": 26, \"11x7\": 19, \"nut\": 215, \"split\": 581, \"lukewarm\": 189, \"foamy\": 156, \"cornmeal\": 533, \"ravioli\": 99, \"orzo\": 262, \"pastina\": 5, \"ancho\": 120, \"bead\": 22, \"dropped\": 26, \"natural\": 194, \"spears\": 93, \"hickory\": 29, \"whisked\": 17, \"vigorously\": 237, \"slowly\": 433, \"grease\": 247, \"rises\": 57, \"wash\": 334, \"impurities\": 10, \"check\": 163, \"strainer\": 435, \"months\": 158, \"butternut\": 145, \"squash\": 1046, \"cheeses\": 131, \"skinned\": 240, \"crumble\": 202, \"bubbling\": 319, \"ooze\": 3, \"foillined\": 2, \"properly\": 18, \"result\": 41, \"apricot\": 209, \"dollop\": 197, \"squeeze\": 577, \"bottle\": 203, \"preserves\": 232, \"applewood\": 20, \"carving\": 100, \"butterfly\": 15, \"horizontal\": 25, \"way\": 344, \"thinner\": 53, \"mallet\": 63, \"measures\": 34, \"snap\": 163, \"mirin\": 102, \"brunch\": 144, \"buns\": 153, \"tea\": 347, \"cube\": 105, \"trays\": 30, \"cooled\": 525, \"cocktail\": 490, \"southern\": 85, \"starch\": 93, \"flours\": 47, \"gather\": 354, \"smaller\": 134, \"evaporated\": 370, \"picked\": 138, \"daikon\": 59, \"radish\": 121, \"matchsticks\": 98, \"vivian\": 11, \"jao\": 11, \"beet\": 225, \"wilted\": 363, \"20\\u201325\": 69, \"horseradish\": 356, \"cans\": 334, \"experience\": 11, \"director\": 1, \"saveur\": 2, \"co\": 5, \"authored\": 1, \"judy\": 2, \"joo\\u2019s\": 1, \"korean\": 29, \"raspberry\": 184, \"layers\": 458, \"thirds\": 320, \"switching\": 106, \"meringues\": 142, \"gnocchi\": 147, \"updated\": 83, \"april\": 2, \"27\": 157, \"vents\": 103, \"grayish\": 20, \"lighting\": 10, \"determine\": 11, \"follows\": 64, \"sherry\": 435, \"moussaka\": 7, \"chest\": 3, \"truss\": 21, \"marinated\": 127, \"romaine\": 203, \"feta\": 392, \"toasts\": 225, \"za'atar\": 21, \"old\": 456, \"fashioned\": 160, \"you\\u2019ll\": 18, \"shishito\": 4, \"decadent\": 5, \"broiled\": 47, \"crispy\": 300, \"mediumhigh\": 20, \"vigorous\": 14, \"personified\": 1, \"party\": 29, \"textures\": 9, \"provides\": 6, \"crispness\": 5, \"adds\": 50, \"creaminess\": 7, \"tang\": 5, \"sop\": 3, \"pair\": 217, \"help\": 490, \"richness\": 18, \"book\": 33, \"insert\": 134, \"underside\": 74, \"orecchiette\": 29, \"roaring\": 1, \"twenties\": 1, \"shoulder\": 141, \"hotel\": 2, \"louisville\": 2, \"softens\": 83, \"returning\": 44, \"exuded\": 1, \"dusting\": 113, \"regularly\": 18, \"revelers\": 1, \"dancing\": 1, \"night\": 38, \"effort\": 13, \"satisfy\": 2, \"famished\": 1, \"guests\": 51, \"hotel\\u2019s\": 1, \"chef\": 108, \"fred\": 2, \"schmidt\": 1, \"created\": 76, \"feed\": 93, \"hungry\": 5, \"came\": 72, \"today\": 12, \"tourists\": 1, \"locals\": 1, \"alike\": 67, \"restaurant\": 29, \"menus\": 67, \"throughout\": 58, \"beaten\": 275, \"peaches\": 359, \"purslane\": 13, \"medjool\": 34, \"slit\": 100, \"pits\": 27, \"undisturbed\": 113, \"hoisin\": 69, \"harden\": 86, \"swordfish\": 74, \"traditional\": 46, \"calls\": 28, \"texas\": 14, \"sometimes\": 152, \"packaged\": 41, \"aisle\": 144, \"filet\": 37, \"number\": 9, \"unbuttered\": 2, \"buy\": 53, \"pullman\\u2019s\": 1, \"yourself\": 13, \"grapefruit\": 252, \"preference\": 28, \"remember\": 26, \"gussied\": 1, \"anything\": 27, \"425\\u00b0\": 17, \"gratin\": 216, \"raspberries\": 434, \"framboise\": 31, \"evolved\": 1, \"different\": 171, \"types\": 24, \"breads\": 108, \"toppings\": 35, \"dishes\": 360, \"personalize\": 1, \"palate\": 2, \"whatever\": 35, \"fridge\": 119, \"pantry\": 7, \"patties\": 344, \"holland\": 10, \"spicier\": 11, \"pecorino\": 120, \"romano\": 101, \"substituted\": 76, \"thread\": 178, \"skewers\": 413, \"alternately\": 163, \"gruyere\": 6, \"tofu\": 398, \"nearly\": 58, \"scooped\": 17, \"honeydew\": 61, \"cantaloupe\": 87, \"bisque\": 22, \"common\": 15, \"puffs\": 57, \"possets\": 2, \"friands\": 1, \"kabocha\": 18, \"crowd\": 96, \"relatively\": 11, \"scale\": 9, \"crowds\\u2014you\": 1, \"you\\u2019re\": 40, \"building\": 5, \"assembly\": 12, \"go\": 325, \"smoothly\": 10, \"cr\\u00e8mes\": 1, \"spaced\": 30, \"cauliflower\": 387, \"strong\": 68, \"looking\": 107, \"leftover\": 89, \"arranging\": 148, \"inverting\": 7, \"folded\": 66, \"yet\": 55, \"fully\": 180, \"checking\": 58, \"removing\": 83, \"halloumi\": 14, \"against\": 161, \"ungreased\": 77, \"reroll\": 42, \"semisweet\": 145, \"ceramic\": 77, \"skewer\": 306, \"patted\": 170, \"curb\": 1, \"craving\": 7, \"these\": 679, 