{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 210000, "word_counts": "{\"1\": 135118, \"2\": 61642, \"cup\": 19960, \"dry\": 3854, \"nonfat\": 107, \"milk\": 3143, \"powder\": 2295, \"html\": 1924, \"place\": 7799, \"sun\": 175, \"dried\": 2301, \"tomatoes\": 4050, \"in\": 76614, \"medium\": 18120, \"bowl\": 19916, \"pour\": 4697, \"enough\": 2252, \"boiling\": 2213, \"water\": 12849, \"over\": 23450, \"to\": 89958, \"cover\": 22535, \"let\": 7927, \"stand\": 3307, \"until\": 45435, \"softened\": 1390, \"about\": 29178, \"15\": 5250, \"minutes\": 35601, \"drain\": 4365, \"globe\": 25, \"environment\": 248, \"prod\": 72, \"application\": 80, \"simplyrecipes\": 180, \"datacenter\": 40, \"us\": 802, \"east\": 119, \"tablespoons\": 10715, \"olive\": 3034, \"oil\": 14743, \"divided\": 1052, \"philly\": 18, \"cheesesteak\": 24, \"recipe\": 42306, \"pat\": 1324, \"lamb\": 1836, \"and\": 151097, \"sprinkle\": 5889, \"with\": 54758, \"pepper\": 15242, \"teaspoon\": 6789, \"salt\": 19565, \"heat\": 25021, \"tablespoon\": 6135, \"a\": 107550, \"10\": 9824, \"inch\": 13609, \"heavy\": 6450, \"skillet\": 9073, \"preferably\": 883, \"cast\": 321, \"iron\": 451, \"moderately\": 1838, \"high\": 6870, \"hot\": 4310, \"but\": 4669, \"not\": 13763, \"smoking\": 853, \"then\": 11132, \"brown\": 6161, \"5\": 18677, \"batches\": 1481, \"turning\": 2231, \"occasionally\": 5318, \"4\": 33413, \"per\": 1941, \"batch\": 430, \"adding\": 1429, \"more\": 7401, \"as\": 6004, \"needed\": 871, \"transfer\": 11601, \"browned\": 1858, \"an\": 3553, \"ovenproof\": 334, \"6\": 12018, \"7\": 5163, \"quart\": 1846, \"wide\": 1134, \"pot\": 5573, \"pinterest\": 2774, \"pins\": 25, \"long\": 1365, \"grain\": 483, \"rice\": 2937, \"facebook\": 3284, \"open\": 1254, \"graph\": 173, \"tags\": 593, \"preheat\": 4824, \"the\": 81036, \"oven\": 9158, \"150\\u00b0c\": 2, \"300\\u00b0f\": 179, \"gas\": 436, \"mark\": 274, \"twitter\": 1452, \"cards\": 21, \"cups\": 9873, \"fresh\": 6762, \"lump\": 62, \"crabmeat\": 146, \"picked\": 142, \"12\": 5067, \"ounces\": 3732, \"var\": 14416, \"mntl\": 1044, \"window\": 11908, \"rtb\": 260, \"settaxonomystampvalues\": 20, \"tax1\": 180, \"sr\": 343, \"recipes\": 9079, \"tax2\": 80, \"dinner\": 888, \"tax0\": 80, \"root\": 3754, \"tax3\": 80, \"family\": 11260, \"indexfirstpartydata\": 20, \"'tax1\": 20, \"recipes'\": 101, \"settimeoutlength\": 20, \"500\": 412, \"800\": 954, \"plugins\": 1124, \"amazon\": 191, \"amazonconfigs\": 20, \"maptaxvalues\": 20, \"si\": 133, \"section\": 1248, \"mapfbvalues\": 20, \"amazonslotname\": 20, \"false\": 5666, \"amazonsection\": 20, \"s2s\": 20, \"s2sconfigs\": 20, \"partners\": 90, \"timeout\": 188, \"initbidders\": 20, \"type\": 14871, \"id\": 3607, \"'3222'\": 20, \"ias\": 40, \"'926268'\": 20, \"ixid\": 40, \"'true'\": 60, \"prebid\": 80, \"rtbtracking\": 20, \"init\": 2093, \"'amazon'\": 20, \"'ias'\": 20, \"'ixid'\": 20, \"'prebid'\": 20, \"lotamelightning\": 20, \"clientid\": 20, \"15918\": 20, \"setconfig\": 20, \"billboard2\": 20, \"bidder\": 1620, \"ix\": 520, \"params\": 3091, \"siteid\": 1020, \"632966\": 40, \"size\": 21109, \"300\": 4847, \"600\": 902, \"criteo\": 430, \"networkid\": 406, \"7764\": 360, \"rubicon\": 500, \"accountid\": 472, \"7499\": 360, \"364710\": 360, \"zoneid\": 360, \"1979246\": 20, \"grid\": 7603, \"uid\": 443, \"48186\": 20, \"display\": 30423, \"250\": 3912, \"leaderboard6\": 20, \"48203\": 20, \"1979276\": 20, \"632979\": 20, \"728\": 882, \"90\": 1528, \"billboard6\": 20, \"1979254\": 20, \"632970\": 20, \"48191\": 20, \"leaderboard5\": 20, \"632978\": 20, \"1979274\": 20, \"48198\": 20, \"billboard5\": 20, \"632969\": 20, \"1979252\": 20, \"48190\": 20, \"billboard4\": 20, \"48189\": 20, \"1979250\": 20, \"632968\": 40, \"253\": 51, \"billboard3\": 20, \"48188\": 20, \"1979248\": 20, \"632967\": 20, \"leaderboard2\": 20, \"632975\": 40, \"970\": 750, \"1979268\": 20, \"48196\": 20, \"leaderboard4\": 20, \"632977\": 20, \"48199\": 20, \"1979272\": 20, \"leaderboard3\": 20, \"632976\": 20, \"48197\": 20, \"1979270\": 20, \"billboard7\": 20, \"1979258\": 20, \"632971\": 20, \"48192\": 20, \"dynamicinline\": 20, \"48194\": 20, \"632973\": 20, \"1979264\": 20, \"billboard\": 20, \"48187\": 20, \"1979244\": 20, \"632965\": 60, \"1050\": 300, \"leaderboardac\": 40, \"48200\": 20, \"632980\": 40, \"1979278\": 20, \"teads\": 130, \"pageid\": 20, \"127163\": 20, \"placementid\": 20, \"138915\": 20, \"leaderboard\": 204, \"1979266\": 20, \"632974\": 40, \"48195\": 20, \"leaderboardfooter2\": 20, \"1979282\": 20, \"48201\": 20, \"632982\": 40, \"leaderboardfooter\": 20, \"1979280\": 20, \"48202\": 20, \"632981\": 20, \"dynamic\": 2681, \"inline\": 6466, \"48193\": 20, \"632972\": 20, \"1979260\": 20, \"setpricegranularity\": 20, \"buckets\": 41, \"max\": 7809, \"20\": 4415, \"increment\": 200, \"0\": 77264, \"05\": 650, \"100\": 14484, \"setlatencybuffer\": 20, \"function\": 20471, \"pagetargeting\": 100, \"rec\": 20, \"customseries\": 20, \"''\": 929, \"'sr'\": 20, \"leuid\": 40, \"'161063059638514'\": 8, \"custom\": 791, \"sbj\": 40, \"rid\": 250, \"'n831c3f144cbf47f2869eff6c7a2dbc5112'\": 3, \"sid\": 20, \"baseslottargeting\": 80, \"leaid\": 20, \"'156569'\": 11, \"docid\": 20, \"'5188498'\": 2, \"ptax\": 20, \"vid\": 20, \"'0'\": 60, \"'sr\": 71, \"t\": 39404, \"'120'\": 20, \"au\": 46, \"'235768'\": 1, \"tier\": 41, \"'l'\": 20, \"jny\": 20, \"dload\": 20, \"tax5\": 22, \"aid\": 146, \"jnyroot\": 20, \"tax4\": 40, \"w\": 3560, \"utilities\": 140, \"getw\": 40, \"lifestyle\": 40, \"gpt\": 120, \"testids\": 20, \"onload\": 984, \"loadexternaljs\": 20, \"src\": 4946, \"'\": 6414, \"www\": 12537, \"googletagservices\": 20, \"com\": 14541, \"tag\": 2601, \"js\": 1478, \"js'\": 309, \"async\": 1277, \"options\": 205, \"domain\": 796, \"'www\": 20, \"com'\": 173, \"ismobile\": 352, \"dfpid\": 20, \"'479'\": 20, \"singlerequest\": 20, \"initialslots\": 20, \"config\": 5681, \"'leaderboard'\": 40, \"sizes\": 240, \"'fluid'\": 20, \"true\": 13273, \"targeting\": 1293, \"fnutilities\": 40, \"deepextend\": 20, \"pos\": 20, \"'atf'\": 20, \"priority\": 1350, \"floor\": 664, \"'1e6905e45bb64b5cbe568eec2589938b'\": 20, \"30\": 5099, \"utils\": 20, \"buildgpturl\": 40, \"displayonscroll\": 20, \"'false'\": 20, \"displayonconsent\": 20, \"moved\": 28, \"from\": 12017, \"gtm\": 60, \"ftl\": 20, \"so\": 2308, \"we\": 860, \"can\": 6564, \"initialize\": 103, \"only\": 9639, \"https\": 8203, \"support\": 214, \"google\": 1180, \"tagmanager\": 20, \"answer\": 22, \"6103696\": 20, \"hl\": 40, \"en\": 481, \"d\": 6313, \"s\": 12382, \"l\": 5167, \"i\": 23489, \"push\": 1605, \"'gtm\": 60, \"start'\": 20, \"new\": 9639, \"date\": 1680, \"gettime\": 399, \"event\": 447, \"f\": 5320, \"getelementsbytagname\": 470, \"j\": 98, \"createelement\": 1733, \"dl\": 156, \"'datalayer'\": 40, \"defer\": 112, \"googletagmanager\": 20, \"parentnode\": 632, \"insertbefore\": 434, \"document\": 5184, \"'script'\": 488, \"5p3szgs'\": 20, \"datalayer\": 235, \"'ab\": 20, \"proctor'\": 40, \"'abtests\": 20, \"99\": 331, \"fbadmapamazon\": 20, \"usemap\": 20, \"use\": 3455, \"fb\": 66, \"map\": 296, \"includeias\": 40, \"includes\": 123, \"header\": 15552, \"script\": 746, \"rtbtimeout\": 20, \"test2\": 40, \"51\": 314, \"imagetoggler\": 20, \"showimagetoggler\": 17, \"show\": 867, \"image\": 17835, \"toggler\": 17, \"63\": 36, \"rightrailvideo\": 20, \"railvideopreroll\": 20, \"t2\": 20, \"slot\": 60, \"contains\": 173, \"video\": 6791, \"ad\": 1001, \"primary\": 510, \"removed\": 805, \"replaced\": 50, \"mediagrid\": 180, \"active\": 5196, \"media\": 8698, \"enabled\": 2355, \"62\": 27, \"jumptorecipe\": 20, \"control\": 500, \"cmptimeout\": 20, \"t1\": 28, \"test\": 997, \"8\": 10119, \"pbteads\": 20, \"9\": 4266, \"index\": 2819, \"identity\": 20, \"adapter\": 20, \"64\": 59, \"railvideomargin\": 20, \"keep\": 2638, \"intersection\": 20, \"margin\": 36903, \"at\": 9738, \"250px\": 636, \"11\": 1671, \"usertbforvideoads\": 20, \"envdata\": 20, \"server\": 103, \"version\": 442, \"105\": 274, \"title\": 1768, \"launcher\": 20, \"client\": 125, \"browserua\": 20, \"navigator\": 1132, \"useragent\": 1142, \"serverua\": 20, \"python\": 20, \"requests\": 26, \"22\": 592, \"devicetype\": 20, \"pc\": 28, \"usstatecode\": 20, \"mantle\": 42, \"3\": 29506, \"587\": 40, \"commerce\": 20, \"42\": 212, \"win\": 56, \"fnutils\": 60, \"cmp\": 120, \"pageviewdataasjson\": 80, \"country\": 377, \"il\": 68, \"description\": 1171, \"this\": 30944, \"will\": 3594, \"transport\": 3, \"you\": 4838, \"right\": 22155, \"philadelphia\\u2014this\": 2, \"classic\": 216, \"is\": 33851, \"packed\": 1205, \"brim\": 3, \"thinly\": 2101, \"sliced\": 3701, \"steak\": 1256, \"onions\": 3652, \"provolone\": 47, \"cheese\": 5557, \"cheez\": 13, \"whiz\": 20, \"learn\": 169, \"how\": 972, \"make\": 3665, \"fantastic\": 118, \"homemade\": 430, \"cheesesteaks\": 8, \"them\": 3770, \"whenever\": 21, \"want\": 366, \"fullurl\": 20, \"5188498\": 2, \"location\": 4148, \"hash\": 299, \"experiencetype\": 20, \"single\": 1396, \"page\": 2313, \"entrytype\": 20, \"direct\": 140, \"excludefromcomscore\": 20, \"socialimage\": 20, \"thmb\": 20, \"tbhzofv5jsb\": 1, \"s9v2nsiwzd6hkgg\": 1, \"735x0\": 20, \"simply\": 274, \"lead\": 62, \"6dd0a1d4175d4b6cae203ba1fb7336e5\": 1, \"jpg\": 684, \"internalsessionid\": 20, \"n831c3f144cbf47f2869eff6c7a2dbc5112\": 2, \"internalrequestid\": 20, \"experiencetypename\": 20, \"recircdocidsfooter\": 20, \"5189533\": 2, \"5186833\": 1, \"5102614\": 1, \"5102249\": 1, \"5101902\": 2, \"5103347\": 1, \"5102518\": 1, \"5104162\": 2, \"5103256\": 1, \"5103983\": 1, \"5104080\": 1, \"5102955\": 1, \"5190742\": 2, \"5190015\": 2, \"5103358\": 1, \"5103870\": 1, \"eutrafficflag\": 20, \"mantleversion\": 20, \"commerceversion\": 20, \"primarytaxonomyids\": 20, \"5083469\": 20, \"5090746\": 20, \"5091433\": 9, \"5091349\": 1, \"primarytaxonomynames\": 20, \"dinners\": 572, \"contentgroup\": 20, \"other\": 1760, \"revenuegroup\": 20, \"documentid\": 20, \"templatename\": 20, \"recipesc\": 20, \"viewtype\": 20, \"lasteditingauthorid\": 20, \"156569\": 11, \"lasteditinguserid\": 20, \"161063059638514\": 4, \"templateid\": 20, \"120\": 1106, \"authorid\": 20, \"235768\": 1, \"deferloadtime\": 40, \"5000\": 20, \"readyforthirdpartytrackingevent\": 40, \"customevent\": 342, \"'readyforthirdpartytracking'\": 40, \"bubbles\": 390, \"readyforthirdpartytracking\": 60, \"once\": 1627, \"dispatchevent\": 149, \"purposeoneconsenthandler\": 60, \"return\": 11350, \"haspurposeoneconsent\": 80, \"if\": 16094, \"onrequireddomevent\": 80, \"isloading\": 20, \"onconsentchange\": 20, \"'adrendered'\": 20, \"'beforeunload'\": 20, \"'load'\": 65, \"settimeout\": 443, \"foreach\": 426, \"addeventlistener\": 1833, \"breakpointname\": 20, \"bounceexchangeid\": 20, \"pageview\": 103, \"large\": 18343, \"nonstick\": 1297, \"working\": 991, \"add\": 28529, \"meatballs\": 275, \"cook\": 12797, \"on\": 21479, \"all\": 8058, \"side\": 6278, \"often\": 1048, \"using\": 5988, \"slotted\": 1467, \"spoon\": 5188, \"paper\": 3378, \"towels\": 1353, \"button\": 11227, \"dark\": 743, \"corn\": 2167, \"syrup\": 2226, \"boil\": 6910, \"first\": 3996, \"ingredients\": 5535, \"saucepan\": 6069, \"liquid\": 3674, \"reduced\": 1931, \"cream\": 7159, \"strain\": 1283, \"sauce\": 9195, \"into\": 21489, \"small\": 9344, \"bring\": 6000, \"simmer\": 6745, \"remove\": 7055, \"gradually\": 1106, \"butter\": 10682, \"whisking\": 1343, \"just\": 6265, \"melted\": 1635, \"season\": 7690, \"two\": 1552, \"750\": 96, \"g\": 2717, \"pounds\": 2296, \"live\": 1159, \"lobsters\": 138, \"saved\": 990, \"meanwhile\": 1570, \"whisk\": 7294, \"chile\": 901, \"soy\": 899, \"mirin\": 99, \"sriracha\": 73, \"vinegar\": 3428, \"sesame\": 843, \"ginger\": 2028, \"combine\": 4930, \"search\": 4401, \"chili\": 1197, \"toasted\": 1312, \"shichimi\": 5, \"togarashi\": 5, \"for\": 20185, \"serving\": 3275, \"electric\": 1422, \"mixer\": 1615, \"beat\": 4544, \"curd\": 197, \"smooth\": 3724, \"remaining\": 10414, \"well\": 4670, \"blended\": 748, \"close\": 1409, \"lime\": 2250, \"juice\": 6630, \"or\": 20627, \"taste\": 4951, \"garlic\": 7836, \"green\": 3691, \"beans\": 3402, \"continue\": 1415, \"are\": 7784, \"nearly\": 69, \"tender\": 6232, \"of\": 40455, \"rosemary\": 1106, \"sprig\": 196, \"move\": 140, \"hottest\": 17, \"part\": 817, \"grill\": 3612, \"rearrange\": 7, \"coals\": 332, \"raise\": 62, \"pan\": 10507, \"lid\": 555, \"breakfast\": 832, \"raspberries\": 431, \"available\": 1101, \"garnish\": 2310, \"lunch\": 378, \"stir\": 11373, \"yeast\": 383, \"mixture\": 14149, \"together\": 4736, \"flour\": 5419, \"table\": 9564, \"half\": 4937, \"fit\": 1048, \"dough\": 5184, \"hook\": 66, \"attachment\": 380, \"mix\": 4715, \"low\": 4494, \"speed\": 811, \"pulls\": 45, \"away\": 402, \"necessary\": 1035, \"knead\": 390, \"scraping\": 830, \"down\": 2802, \"soft\": 1895, \"slightly\": 3170, \"sticky\": 2642, \"oiled\": 463, \"floured\": 1053, \"hands\": 518, \"coat\": 3084, \"plastic\": 2245, \"wrap\": 9413, \"rise\": 337, \"warm\": 3300, \"doubled\": 197, \"bulk\": 89, \"hour\": 2884, \"450\\u00b0f\": 406, \"equipment\": 2271, \"muffin\": 364, \"liners\": 49, \"dessert\": 535, \"kettle\": 482, \"collards\": 44, \"colander\": 718, \"set\": 6392, \"cooking\": 3968, \"bacon\": 2378, \"moderate\": 1657, \"stirring\": 9268, \"it\": 13734, \"off\": 3404, \"fat\": 2764, \"onion\": 5913, \"red\": 4274, \"flakes\": 788, \"golden\": 5256, \"fusilli\": 48, \"al\": 364, \"dente\": 344, \"toss\": 4653, \"divide\": 2420, \"among\": 1628, \"bowls\": 1161, \"each\": 11625, \"some\": 2966, \"parmesan\": 1238, \"drinks\": 83, \"finely\": 3198, \"chopped\": 8446, \"snacks\": 111, \"appetizers\": 109, \"nutmeg\": 517, \"frequently\": 822, \"by\": 3884, \"spinach\": 1109, \"handfuls\": 49, \"tossing\": 680, \"tongs\": 681, \"wilted\": 373, \"gnocchi\": 241, \"ricotta\": 495, \"dollops\": 71, \"mozzarella\": 378, \"broil\": 760, \"inches\": 1886, \"bubbling\": 310, \"spots\": 289, \"holidays\": 232, \"seasonal\": 31, \"tarragon\": 591, \"diet\": 388, \"crab\": 339, \"meat\": 2886, \"celery\": 1674, \"mayonnaise\": 861, \"paprika\": 651, \"heap\": 5, \"artichoke\": 406, \"heart\": 217, \"decorate\": 49, \"capers\": 403, \"pass\": 135, \"method\": 270, \"prosciutto\": 313, \"zest\": 1569, \"sugar\": 10038, \"light\": 2340, \"fluffy\": 473, \"minute\": 2999, \"time\": 3393, \"ease\": 1094, \"cloves\": 1445, \"cuisine\": 328, \"repeat\": 3606, \"pieces\": 4276, \"view\": 597, \"campari\": 36, \"quick\": 893, \"easy\": 1460, \"equal\": 248, \"roll\": 1808, \"piece\": 1207, \"cylinder\": 34, \"rolls\": 507, \"bag\": 1204, \"they\": 1999, \"get\": 2046, \"cut\": 11278, \"between\": 2199, \"sheets\": 1548, \"lightly\": 3469, \"foil\": 3020, \"tortilla\": 443, \"press\": 1427, \"thin\": 1898, \"round\": 1554, \"peel\": 3019, \"should\": 1022, \"be\": 8356, \"diameter\": 903, \"scant\": 224, \"thick\": 3929, \"wine\": 2654, \"healthy\": 838, \"while\": 1651, \"heating\": 70, \"whites\": 1145, \"lemon\": 5711, \"pinch\": 833, \"hold\": 629, \"peaks\": 990, \"plus\": 2443, \"little\": 1033, \"meringue\": 534, \"holds\": 316, \"stiff\": 576, \"vegetarian\": 697, \"rounds\": 932, \"pita\": 302, \"bread\": 3351, \"wedges\": 1367, \"pastas\": 35, \"put\": 1943, \"roast\": 2717, \"metal\": 895, \"rack\": 3946, \"roasting\": 1356, \"up\": 6568, \"generously\": 643, \"chicken\": 8358, \"lb\": 949, \"boneless\": 509, \"skinless\": 299, \"breast\": 935, \"crosswise\": 1502, \"slices\": 4593, \"lengthwise\": 1847, \"strips\": 1610, \"shrimp\": 2138, \"shell\": 629, \"31\": 351, \"35\": 1157, \"peeled\": 2892, \"deveined\": 206, \"fish\": 2392, \"frying\": 331, \"tortillas\": 627, \"one\": 3241, \"directly\": 280, \"burner\": 179, \"moving\": 77, \"charred\": 437, \"puffed\": 405, \"kitchen\": 2487, \"pound\": 3567, \"leg\": 162, \"z\": 3088, \"guide\": 311, \"terms\": 172, \"definitions\": 22, \"flame\": 179, \"proof\": 94, \"baking\": 8662, \"dish\": 4264, \"when\": 2331, \"turkey\": 2358, \"sides\": 3992, \"which\": 376, \"take\": 347, \"shallots\": 1233, \"vegetables\": 3053, \"your\": 3899, \"liking\": 28, \"crush\": 242, \"bay\": 1007, \"leaf\": 965, \"along\": 621, \"thyme\": 1924, \"leaves\": 3658, \"meal\": 1301, \"plans\": 164, \"bunch\": 421, \"scallions\": 889, \"collections\": 68, \"mustard\": 1759, \"combined\": 1331, \"tips\": 902, \"techniques\": 108, \"ingredient\": 3692, \"guides\": 269, \"potatoes\": 4214, \"another\": 1990, \"platter\": 2183, \"break\": 1584, \"tuna\": 603, \"apart\": 654, \"arrange\": 3074, \"attractively\": 4, \"atop\": 793, \"olives\": 989, \"drizzle\": 1954, \"any\": 2690, \"vinaigrette\": 830, \"several\": 576, \"sprigs\": 1288, \"parsley\": 2821, \"chervil\": 66, \"serve\": 7412, \"immediately\": 1168, \"sweetened\": 175, \"flaked\": 88, \"coconut\": 1191, \"carrots\": 1868, \"slow\": 976, \"cooker\": 708, \"marinade\": 1252, \"reserve\": 1469, \"buying\": 219, \"dissolves\": 651, \"tea\": 360, \"bags\": 280, \"steep\": 204, \"discard\": 2226, \"orange\": 2546, \"juices\": 2106, \"punch\": 354, \"prepared\": 2823, \"day\": 3040, \"ahead\": 6173, \"refrigerate\": 2364, \"rewarm\": 552, \"before\": 14910, \"continuing\": 305, \"whole\": 1904, \"spices\": 437, \"best\": 1568, \"items\": 3089, \"seed\": 358, \"guajillo\": 49, \"ancho\": 125, \"chilies\": 414, \"reserved\": 2325, \"broth\": 3830, \"processor\": 2572, \"blend\": 3901, \"pressing\": 910, \"solids\": 681, \"strainer\": 437, \"rubber\": 331, \"spatula\": 1039, \"extract\": 606, \"much\": 807, \"possible\": 387, \"blanched\": 156, \"almonds\": 1090, \"seasons\": 93, \"rhubarb\": 231, \"strawberries\": 607, \"bourbon\": 186, \"scrape\": 661, \"seeds\": 2764, \"vanilla\": 2033, \"bean\": 1027, \"begins\": 624, \"dissolve\": 284, \"ultimate\": 41, \"backyard\": 22, \"burger\": 255, \"bash\": 22, \"steel\": 137, \"oats\": 342, \"summer\": 753, \"cookbook\": 286, \"club\": 144, \"eight\": 144, \"souffl\\u00e9\": 172, \"dishes\": 443, \"tilting\": 84, \"completely\": 2173, \"tapping\": 26, \"out\": 6435, \"excess\": 1148, \"sheet\": 5022, \"4th\": 27, \"july\": 36, \"mild\": 181, \"goat\": 489, \"grilling\": 733, \"plates\": 1717, \"peanuts\": 220, \"favorites\": 145, \"string\": 731, \"veal\": 548, \"bones\": 592, \"holding\": 153, \"knife\": 1858, \"against\": 175, \"bone\": 463, \"stuffed\": 420, \"cutting\": 896, \"board\": 2298, \"slice\": 1969, \"ribs\": 1249, \"separate\": 605, \"teaspoons\": 3113, \"shaker\": 230, \"filled\": 295, \"ice\": 2951, \"cubes\": 1271, \"shake\": 465, \"cocktail\": 544, \"glass\": 1547, \"comfort\": 83, \"food\": 5180, \"kalamata\": 176, \"brine\": 373, \"cured\": 204, \"black\": 4853, \"pitted\": 701, \"coarsely\": 2051, \"beef\": 3112, \"melt\": 1888, \"saut\\u00e9\": 3762, \"bell\": 1616, \"peppers\": 1692, \"poblanos\": 45, \"melts\": 332, \"thickens\": 656, \"cilantro\": 1874, \"sandwiches\": 572, \"panko\": 213, \"japanese\": 413, \"breadcrumbs\": 444, \"regional\": 2, \"cornstarch\": 659, \"pineapple\": 744, \"fry\": 1172, \"fragrant\": 571, \"seconds\": 1549, \"through\": 5211, \"clear\": 2446, \"constantly\": 941, \"seasoned\": 369, \"peas\": 940, \"uncovered\": 1761, \"stew\": 532, \"that\": 2931, \"easily\": 192, \"ladled\": 6, \"nick\": 20, \"evans\": 17, \"instagram\": 491, \"run\": 515, \"exposed\": 54, \"delicious\": 1030, \"apples\": 1053, \"cored\": 526, \"chunks\": 286, \"350\\u00b0f\": 1867, \"line\": 11289, \"parchment\": 1528, \"has\": 19610, \"been\": 267, \"creating\": 69, \"home\": 1024, \"cooks\": 359, \"almost\": 954, \"years\": 94, \"he\": 110, \"author\": 2942, \"love\": 5294, \"leftovers\": 102, \"contributed\": 8, \"since\": 173, \"2017\": 211, \"natural\": 200, \"unsalted\": 1031, \"pistachios\": 278, \"cool\": 7698, \"custard\": 894, \"chill\": 4541, \"covered\": 4116, \"firm\": 1651, \"least\": 2633, \"hours\": 4822, \"editorial\": 40, \"process\": 959, \"white\": 5964, \"horseradish\": 373, \"dutch\": 358, \"both\": 2905, \"begin\": 542, \"soften\": 681, \"peperoncini\": 21, \"basil\": 1653, \"reduces\": 53, \"breaking\": 313, \"back\": 1466, \"pasta\": 2743, \"coats\": 171, \"feta\": 432, \"published\": 83, \"june\": 8, \"18\": 1214, \"2021\": 1711, \"avocados\": 158, \"california\": 355, \"comment\": 7176, \"jalape\\u00f1o\": 589, \"same\": 1535, \"stock\": 1574, \"pork\": 2789, \"cooked\": 3480, \"longer\": 1223, \"jump\": 239, \"leeks\": 624, \"pale\": 1651, \"parts\": 475, \"pin\": 1803, \"except\": 396, \"coarse\": 1380, \"clams\": 459, \"mignonnette\": 2, \"share\": 4390, \"jerusalem\": 34, \"artichokes\": 406, \"sunchokes\": 8, \"halved\": 1429, \"email\": 1851, \"asparagus\": 838, \"salted\": 1553, \"crisp\": 1894, \"tightly\": 788, \"kosher\": 707, \"people\": 369, \"stacks\": 41, \"very\": 3560, \"opinionated\": 1, \"their\": 530, \"always\": 193, \"call\": 1738, \"non\": 357, \"authentic\": 17, \"versions\": 9, \"those\": 146, \"have\": 2070, \"mentally\": 1, \"prepare\": 961, \"myself\": 29, \"i\\u2019m\": 166, \"crust\": 1916, \"done\": 731, \"eggs\": 2855, \"egg\": 3793, \"yolks\": 990, \"gently\": 2492, \"consists\": 5, \"shaved\": 102, \"usually\": 112, \"ribeye\": 4, \"top\": 30473, \"traditionally\": 3, \"griddle\": 177, \"it\\u2019s\": 391, \"wonderful\": 196, \"sandwich\": 569, \"bite\": 558, \"savory\": 162, \"melty\": 6, \"gooey\": 14, \"good\": 1282, \"caramelized\": 177, \"treat\": 40, \"accompaniments\": 96, \"crumb\": 153, \"topping\": 594, \"grated\": 1911, \"parmigiano\": 167, \"reggiano\": 160, \"served\": 290, \"solo\": 1, \"loaded\": 154, \"sauteed\": 57, \"generally\": 57, \"topped\": 320, \"amoroso\": 1, \"that\\u2019s\": 47, \"pretty\": 132, \"hard\": 476, \"find\": 572, \"aren\\u2019t\": 12, \"area\": 556, \"know\": 153, \"what\": 437, \"bummer\": 1, \"substitute\": 162, \"hoagie\": 8, \"equally\": 247, \"soak\": 608, \"overnight\": 962, \"cold\": 2743, \"let\\u2019s\": 27, \"talk\": 4, \"variations\": 45, \"behind\": 59, \"history\": 285, \"directions\": 175, \"really\": 457, \"news\": 250, \"making\": 886, \"however\": 99, \"avocado\": 867, \"seeded\": 844, \"diced\": 1238, \"bake\": 5270, \"45\": 1228, \"increase\": 727, \"temperature\": 4822, \"450\\u00b0\": 25, \"even\": 734, \"thickness\": 269, \"thicken\": 212, \"browns\": 107, \"original\": 203, \"was\": 1998, \"made\": 4911, \"dog\": 23, \"cart\": 94, \"vendor\": 1, \"early\": 24, \"20th\": 1, \"century\": 1, \"exact\": 31, \"details\": 2474, \"hotly\": 1, \"contested\": 1, \"most\": 1379, \"credit\": 6, \"harry\": 1, \"olivieri\": 1, \"creators\": 1, \"there\": 420, \"shops\": 151, \"across\": 350, \"street\": 9, \"competition\": 3, \"pat\\u2019s\": 1, \"geno\\u2019s\": 1, \"refuse\": 6, \"pick\": 157, \"great\": 898, \"powdered\": 444, \"next\": 1539, \"bittersweet\": 239, \"chocolate\": 2504, \"such\": 1217, \"hawaiian\": 8, \"vintage\": 1, \"can\\u2019t\": 56, \"philadelphia\": 6, \"shot\": 18, \"layout\": 2483, \"simple\": 1857, \"important\": 13082, \"here\": 369, \"few\": 951, \"key\": 2798, \"things\": 282, \"consider\": 103, \"contents\": 47, \"soup\": 3520, \"order\": 69, \"turn\": 2353, \"sign\": 311, \"butcher\": 55, \"shave\": 47, \"stick\": 979, \"freezer\": 610, \"sharpest\": 2, \"trim\": 955, \"leek\": 446, \"ordered\": 7, \"\\u201cwit\\u201d\": 1, \"ordering\": 1, \"lingo\": 1, \"personally\": 14, \"like\": 1551, \"do\": 3225, \"own\": 403, \"reduce\": 3449, \"need\": 460, \"than\": 722, \"separately\": 661, \"everything\": 534, \"finish\": 115, \"blueberries\": 284, \"rinsed\": 600, \"deep\": 1252, \"kind\": 79, \"package\": 705, \"frozen\": 1546, \"phyllo\": 523, \"thawed\": 510, \"nice\": 266, \"marbled\": 12, \"bit\": 533, \"makes\": 347, \"rib\": 309, \"eye\": 108, \"mine\": 89, \"better\": 446, \"marbling\": 3, \"expensive\": 17, \"also\": 888, \"option\": 26, \"tougher\": 9, \"cuts\": 65, \"flank\": 187, \"brisket\": 277, \"chewy\": 51, \"final\": 272, \"prevent\": 398, \"browning\": 162, \"mediumlow\": 11, \"absorbed\": 512, \"tablespoonfuls\": 201, \"yet\": 73, \"25\": 2829, \"puree\": 1127, \"goes\": 52, \"snap\": 169, \"trimmed\": 1219, \"shelf\": 25, \"stable\": 5, \"product\": 148, \"sold\": 109, \"jars\": 312, \"being\": 248, \"honest\": 8, \"american\": 222, \"somewhat\": 34, \"okra\": 125, \"gumbo\": 25, \"thickened\": 942, \"sausage\": 886, \"may\": 1859, \"days\": 1987, \"cooled\": 533, \"chilled\": 2409, \"texture\": 291, \"flavor\": 887, \"gives\": 63, \"sharper\": 1, \"creamy\": 865, \"nacho\": 4, \"situation\": 5, \"skip\": 1967, \"favorite\": 481, \"filling\": 2445, \"quartered\": 669, \"swaps\": 6, \"substitutions\": 93, \"mushrooms\": 2390, \"aside\": 2289, \"chop\": 1437, \"juniper\": 70, \"berries\": 652, \"desired\": 1764, \"liver\": 72, \"gizzard\": 81, \"basics\": 137, \"choice\": 46, \"ideas\": 522, \"instead\": 612, \"mound\": 390, \"pip\\u00e9rade\": 2, \"center\": 15226, \"surround\": 461, \"toast\": 879, \"saut\\u00e9ed\": 130, \"beaten\": 282, \"crumbs\": 893, \"pizza\": 642, \"marinara\": 66, \"xuxu\": 1, \"featured\": 516, \"28\": 732, \"32\": 426, \"ounce\": 2940, \"drained\": 1236, \"save\": 1915, \"fingers\": 304, \"pocket\": 208, \"separating\": 51, \"skin\": 1933, \"careful\": 244, \"tear\": 145, \"keeping\": 188, \"attached\": 195, \"edge\": 996, \"stuff\": 192, \"packing\": 42, \"pulling\": 35, \"secure\": 122, \"pockets\": 54, \"wooden\": 580, \"picks\": 34, \"beginning\": 814, \"bits\": 804, \"around\": 1848, \"print\": 2077, \"amount\": 809, \"batter\": 1783, \"fold\": 1822, \"prep\": 250, \"mins\": 700, \"nectarine\": 92, \"chutney\": 246, \"jar\": 516, \"roasted\": 1330, \"squash\": 1328, \"wilts\": 43, \"heated\": 1050, \"total\": 2253, \"slit\": 99, \"chiles\": 1128, \"stem\": 301, \"opened\": 71, \"flat\": 811, \"pliable\": 66, \"changed\": 60, \"color\": 46368, \"servings\": 3409, \"breasts\": 469, \"leftover\": 112, \"nuts\": 1211, \"tomato\": 1972, \"husks\": 132, \"work\": 1232, \"surface\": 2271, \"masa\": 58, \"husk\": 46, \"raisins\": 500, \"tie\": 296, \"ends\": 552, \"tamale\": 9, \"shut\": 15, \"cans\": 384, \"hominy\": 46, \"called\": 465, \"pozole\": 9, \"note\": 449, \"traditional\": 75, \"polenta\": 441, \"forty\": 5, \"constant\": 9, \"required\": 241, \"achieve\": 22, \"lumpless\": 1, \"italian\": 835, \"expert\": 1, \"marcella\": 1, \"hazan\": 1, \"developed\": 11, \"involves\": 1, \"during\": 238, \"believe\": 44, \"produces\": 6, \"flavorful\": 198, \"procedure\": 103, \"satisfactory\": 1, \"real\": 163, \"hurry\": 2, \"imported\": 37, \"instant\": 616, \"precooked\": 14, \"cornmeal\": 546, \"mere\": 1, \"fifteen\": 2, \"sweet\": 1821, \"neutral\": 50, \"vegetable\": 1886, \"grapeseed\": 76, \"arugula\": 602, \"accumulated\": 208, \"steaks\": 896, \"peeler\": 259, \"segments\": 253, \"optional\": 898, \"icing\": 159, \"cake\": 3573, \"tap\": 120, \"plate\": 2261, \"folded\": 69, \"towel\": 760, \"countertop\": 9, \"encourage\": 5, \"knob\": 16, \"warmed\": 202, \"endives\": 51, \"diagonal\": 257, \"dressing\": 2170, \"cranberry\": 279, \"freeze\": 990, \"flavors\": 524, \"blender\": 1762, \"gets\": 75, \"sorbet\": 162, \"normally\": 20, \"edges\": 1465, \"veins\": 19, \"middle\": 3066, \"sharp\": 851, \"won\\u2019t\": 44, \"able\": 61, \"without\": 1084, \"slicer\": 151, \"think\": 350, \"deli\": 28, \"third\": 847, \"nut\": 243, \"freshly\": 914, \"ground\": 2513, \"still\": 1338, \"gorgonzola\": 66, \"start\": 3413, \"caramelize\": 65, \"don\\u2019t\": 189, \"rush\": 7, \"vidalia\": 45, \"walla\": 12, \"maui\": 28, \"lower\": 799, \"spread\": 3048, \"mixed\": 533, \"shiitake\": 238, \"baby\": 611, \"portobello\": 120, \"crimini\": 63, \"bella\": 19, \"shiitakes\": 17, \"stemmed\": 329, \"layer\": 2170, \"covers\": 23, \"might\": 135, \"quickly\": 367, \"glaze\": 931, \"chickens\": 165, \"finishing\": 35, \"sieve\": 1355, \"rinse\": 868, \"touch\": 621, \"steam\": 522, \"check\": 195, \"level\": 371, \"coriander\": 739, \"crushed\": 851, \"assemble\": 146, \"shallow\": 1311, \"room\": 4002, \"ladle\": 481, \"clean\": 1324, \"pint\": 220, \"wipe\": 198, \"rim\": 243, \"seal\": 488, \"bath\": 157, \"evenly\": 2057, \"scoop\": 529, \"optionally\": 3, \"maximum\": 24, \"cheesiness\": 2, \"silken\": 21, \"tofu\": 511, \"boiler\": 164, \"rate\": 884, \"basic\": 346, \"cookie\": 923, \"don't\": 494, \"pur\\u00e9e\": 1313, \"additional\": 1056, \"cupfuls\": 135, \"it's\": 555, \"worst\": 20, \"apple\": 1691, \"cider\": 410, \"sure\": 555, \"i'm\": 209, \"fan\\u2014would\": 20, \"recommend\": 130, \"16\": 2186, \"amazing\": 326, \"guanabana\": 3, \"whipped\": 559, \"mango\": 531, \"thanks\": 435, \"rating\": 6570, \"carrot\": 846, \"full\": 1297, \"wok\": 375, \"turns\": 484, \"pink\": 628, \"paste\": 1684, \"coated\": 427, \"content\": 28998, \"height\": 21982, \"initial\": 300, \"none\": 23740, \"mint\": 1584, \"julienned\": 59, \"smashburger\": 2, \"pears\": 639, \"immerse\": 10, \"soba\": 29, \"noodles\": 1533, \"ratings\": 1839, \"evaporates\": 169, \"thanksgiving\": 20, \"delivery\": 97, \"services\": 5, \"unsweetened\": 440, \"cocoa\": 351, \"sous\": 5, \"vide\": 2, \"french\": 269, \"dip\": 578, \"swirl\": 176, \"bottom\": 22326, \"cr\\u00eape\": 146, \"manner\": 477, \"stack\": 394, \"cr\\u00eapes\": 96, \"unroll\": 29, \"hrs\": 106, \"semi\": 23, \"quail\": 117, \"undisturbed\": 125, \"gentle\": 97, \"running\": 428, \"stream\": 557, \"beating\": 546, \"patty\": 54, \"kept\": 416, \"50\": 9254, \"charcoal\": 367, \"rake\": 11, \"drip\": 212, \"containing\": 28, \"briquets\": 12, \"leave\": 476, \"recover\": 2, \"carne\": 35, \"asada\": 30, \"kabocha\": 16, \"butternut\": 256, \"pans\": 913, \"wax\": 497, \"herb\": 366, \"bites\": 20, \"cardamom\": 330, \"pods\": 150, \"split\": 1432, \"dill\": 740, \"pickle\": 105, \"relish\": 228, \"grease\": 262, \"fork\": 1328, \"chunky\": 111, \"kernels\": 306, \"broccoli\": 823, \"ramen\": 12, \"stuffing\": 614, \"cavity\": 350, \"starting\": 327, \"spreading\": 255, \"rounded\": 507, \"inside\": 1519, \"skirt\": 89, \"honeydew\": 60, \"onto\": 2324, \"shiso\": 15, \"mousse\": 216, \"salsa\": 814, \"21\": 592, \"325\\u00b0f\": 393, \"plain\": 534, \"greek\": 257, \"yogurt\": 1132, \"duty\": 181, \"simmering\": 616, \"lukewarm\": 193, \"degrees\": 348, \"finger\": 107, \"attach\": 61, \"whip\": 114, \"outside\": 430, \"tell\": 40, \"tripled\": 27, \"volume\": 101, \"foam\": 394, \"form\": 6365, \"slowly\": 426, \"dissolving\": 14, \"ribbon\": 54, \"falling\": 130, \"lifted\": 40, \"400\\u00b0f\": 882, \"fillet\": 374, \"fillets\": 689, \"sear\": 205, \"rimmed\": 1043, \"rare\": 617, \"lovers'\": 1, \"cabbage\": 1114, \"pine\": 408, \"belly\": 16, \"grate\": 303, \"pulse\": 894, \"times\": 1300, \"tablespoonful\": 39, \"forms\": 571, \"month\": 159, \"sirloin\": 95, \"strip\": 304, \"salisbury\": 3, \"mushroom\": 595, \"gravy\": 441, \"55\": 298, \"pie\": 1598, \"overfill\": 7, \"brush\": 2534, \"shapes\": 55, \"spiral\": 50, \"fashion\": 33, \"overlapping\": 241, \"allowing\": 166, \"peek\": 13, \"burgers\": 265, \"8\\u201310\": 144, \"pear\": 327, \"nectar\": 131, \"lasagna\": 289, \"uncover\": 355, \"assembled\": 58, \"refrigerated\": 506, \"crave\": 7, \"worthy\": 10, \"cheesy\": 18, \"hamburger\": 202, \"seam\": 181, \"sizzlers\": 1, \"40\": 1331, \"sifted\": 80, \"confectioner'\": 1, \"yolk\": 476, \"sea\": 685, \"shoyu\": 9, \"enchiladas\": 59, \"aspic\": 29, \"chilling\": 59, \"fennel\": 1371, \"fronds\": 209, \"measure\": 525, \"stalks\": 373, \"bulb\": 305, \"dice\": 412, \"ramekins\": 307, \"invert\": 526, \"unmold\": 71, \"tall\": 101, \"wild\": 345, \"fill\": 3776, \"seltzer\": 54, \"drink\": 441, \"our\": 963, \"weekly\": 109, \"newsletters\": 186, \"fine\": 1549, \"quality\": 206, \"ready\": 873, \"beets\": 869, \"pierced\": 199, \"skewer\": 304, \"beet\": 261, \"greens\": 1032, \"potato\": 1718, \"mash\": 621, \"address\": 209, \"chives\": 822, \"error\": 1065, \"please\": 178, \"try\": 2009, \"again\": 992, \"end\": 3954, \"newsletter\": 471, \"signup\": 20, \"lettuce\": 704, \"sour\": 1190, \"friends\": 54, \"ahi\": 12, \"slender\": 46, \"inserted\": 1132, \"comes\": 922, \"store\": 996, \"five\": 164, \"gingerroot\": 175, \"giblet\": 44, \"loosely\": 813, \"youtube\": 163, \"13x9x2\": 244, \"aluminum\": 260, \"double\": 478, \"liner\": 20, \"candied\": 159, \"flexible\": 41, \"wind\": 6, \"handle\": 775, \"loose\": 99, \"slip\": 60, \"curl\": 46, \"lined\": 622, \"grind\": 479, \"cumin\": 1039, \"coffee\": 562, \"spice\": 797, \"grinder\": 205, \"chick\": 62, \"tahini\": 160, \"asian\": 469, \"amaretto\": 64, \"terrine\": 115, \"advertise\": 149, \"canola\": 180, \"careers\": 20, \"dicing\": 1, \"guidelines\": 106, \"gelatin\": 520, \"privacy\": 666, \"policy\": 499, \"cookies\": 1088, \"reheat\": 325, \"chapa\": 2, \"careful\\u2014the\": 1, \"spatter\": 17, \"soon\": 86, \"see\": 1072, \"blacken\": 17, \"chips\": 558, \"salad\": 3046, \"contact\": 260, \"notice\": 116, \"dotdash\": 20, \"lay\": 241, \"lattice\": 89, \"pattern\": 131, \"crimp\": 185, \"publishing\": 20, \"lemons\": 4874, \"manager\": 40, \"testing\": 38, \"hardening\": 2, \"peanut\": 412, \"scriptsonload\": 20, \"queryselectorall\": 230, \"'script\": 20, \"data\": 9880, \"glb\": 20, \"csrf\": 20, \"'44f828aa8eac64ef5024b8b67157ad2d'\": 1, \"ajaxprefilter\": 20, \"originaloptions\": 220, \"jqxhr\": 20, \"touppercase\": 20, \"'post'\": 20, \"contenttype\": 40, \"indexof\": 837, \"x\": 2632, \"urlencoded\": 20, \"typeof\": 2547, \"'string'\": 86, \"length\": 2830, \"csrftoken\": 60, \"44f828aa8eac64ef5024b8b67157ad2d\": 3, \"else\": 1259, \"param\": 186, \"extend\": 58, \"json\": 480, \"parse\": 20, \"stringify\": 132, \"affiliatelinkrewriter\": 40, \"setmappings\": 20, \"doc\": 95, \"site\": 1957, \"'simplyrecipes'\": 20, \"request\": 475, \"externalizelinks\": 60, \"addplugin\": 40, \"amazonaffiliatetagger\": 20, \"tooltip\": 110, \"defaultpositionx\": 40, \"auto\": 7430, \"defaultpositiony\": 40, \"setup\": 174, \"playlisturl\": 20, \"cdn\": 718, \"jwplayer\": 102, \"v2\": 662, \"playlists\": 40, \"z3uequax\": 40, \"contextual\": 180, \"name\": 7158, \"mute\": 22, \"advertising\": 82, \"googima\": 22, \"rules\": 22, \"frequency\": 22, \"forcenonlinearfullslot\": 22, \"vpaidcontrols\": 22, \"autoplayadsmuted\": 22, \"autostart\": 22, \"preload\": 114, \"metadata\": 22, \"autopause\": 20, \"aspectratio\": 22, \"pauseotherplayers\": 22, \"playlist\": 158, \"width\": 30081, \"playlisttitleselector\": 20, \"rail\": 40, \"encodedpageurl\": 60, \"encodeuricomponent\": 193, \"formatadsizearray\": 40, \"sizearr\": 40, \"sz\": 40, \"join\": 730, \"'x'\": 20, \"assign\": 206, \"randomly\": 27, \"generated\": 20, \"character\": 21, \"alpha\": 91, \"numeric\": 20, \"value\": 2617, \"property\": 90, \"adscheduleid\": 20, \"math\": 1575, \"random\": 251, \"tostring\": 482, \"36\": 329, \"substr\": 160, \"schedule\": 215, \"offset\": 505, \"pre\": 473, \"pubads\": 20, \"doubleclick\": 20, \"net\": 450, \"gampad\": 20, \"ads\": 205, \"'sz\": 20, \"170\": 61, \"iu\": 103, \"getdfpid\": 20, \"rail'\": 20, \"env\": 20, \"vp\": 155, \"gdfp\": 20, \"req\": 76, \"impl\": 20, \"output\": 766, \"xml\": 206, \"vast2\": 20, \"unviewed\": 20, \"position\": 16282, \"url\": 11662, \"correlator\": 20, \"now\": 2558, \"1000\": 103, \"cust\": 20, \"serializealltargeting\": 20, \"video'\": 20, \"bids\": 20, \"bidders\": 20, \"pubid\": 20, \"xgnclets\": 20, \"mediation\": 20, \"define\": 20, \"price\": 68, \"settings\": 1716, \"mediationlayeradserver\": 20, \"dfp\": 848, \"floorpricecents\": 20, \"1100\": 20, \"00\": 987, \"min\": 7079, \"consentmanagement\": 20, \"gdpr\": 20, \"cmpapi\": 20, \"iab\": 20, \"defaultgdprscope\": 20, \"impactful\": 23, \"because\": 468, \"delaying\": 20, \"receive\": 22, \"consent\": 20, \"signal\": 20, \"anyway\": 50, \"allowauctionwithoutconsent\": 20, \"accountkey\": 22, \"oxy0\": 22, \"bqwbx09bismln4\": 22, \"xutz4idzy713cdjj4gyhoiycucyj\": 22, \"displaymode\": 22, \"divid\": 22, \"eventcategorytype\": 22, \"intersectionmargin\": 22, \"isplaylist\": 22, \"mediasize\": 22, \"1080\": 23, \"playerid\": 240, \"qahghrjx\": 20, \"playinview\": 22, \"showcaptions\": 22, \"usemotionthumbnails\": 22, \"readyanddeferred\": 20, \"context\": 934, \"relishscriptargs\": 40, \"1b1ff5ed\": 20, \"1607\": 20, \"4e82\": 20, \"b84b\": 20, \"107751d3bd91\": 20, \"200\": 267, \"squid\": 140, \"tubes\": 5, \"rectangles\": 127, \"score\": 213, \"parallel\": 60, \"nonreactive\": 91, \"almond\": 535, \"liqueur\": 370, \"thermometer\": 1309, \"diagonally\": 381, \"thickest\": 317, \"registers\": 954, \"125\\u00b0f\": 51, \"thinner\": 59, \"register\": 27, \"higher\": 111, \"slicing\": 156, \"kentucky\": 16, \"loaf\": 501, \"larger\": 411, \"unmolding\": 10, \"drippings\": 402, \"'n00a8780f34d94d29ba69e4c1ae5a1a8d12'\": 3, \"'5180178'\": 2, \"'237943'\": 1, \"iasdirectonly\": 9, \"beforet1\": 7, \"faced\": 20, \"piled\": 8, \"smothered\": 5, \"mornay\": 4, \"bacon\\u2014just\": 2, \"indulgence\": 4, \"celebrate\": 3, \"derby\": 4, \"5180178\": 2, \"hpnqgljubzfj0kjffndrrd\": 1, \"bgmo\": 1, \"58617893b5044534bbbb4ab3b310e768\": 1, \"n00a8780f34d94d29ba69e4c1ae5a1a8d12\": 2, \"5103150\": 1, \"5102607\": 1, \"5104270\": 1, \"5102818\": 1, \"5176556\": 1, \"5120204\": 1, \"5114927\": 1, \"5119110\": 1, \"5180008\": 1, \"5115243\": 3, \"5113111\": 1, \"5101766\": 1, \"5103377\": 3, \"5103742\": 1, \"5091432\": 2, \"237943\": 1, \"chioggia\": 6, \"candy\": 193, \"striped\": 28, \"torte\": 200, \"pull\": 259, \"fall\": 289, \"cools\": 83, \"come\": 308, \"mostly\": 39, \"evaporated\": 396, \"saffron\": 285, \"shellfish\": 59, \"lobster\": 374, \"claw\": 16, \"reserving\": 756, \"tail\": 139, \"malted\": 17, \"carnation\": 1, \"qt\": 87, \"measuring\": 378, \"skim\": 296, \"tbsp\": 802, \"uncooked\": 193, \"fresno\": 53, \"packages\": 194, \"baguette\": 243, \"sections\": 131, \"cherries\": 441, \"dissolved\": 780, \"thaw\": 86, \"develop\": 85, \"shredded\": 567, \"napa\": 45, \"heavily\": 13, \"rectangle\": 357, \"where\": 139, \"thicker\": 72, \"carefully\": 1071, \"beurre\": 30, \"mani\\u00e9\": 24, \"firmly\": 276, \"yield\": 312, \"cr\\u00e8me\": 400, \"de\": 543, \"cassis\": 48, \"gin\": 151, \"vigorously\": 238, \"beaded\": 2, \"sweat\": 26, \"frosty\": 23, \"tip\": 646, \"drop\": 1499, \"twist\": 128, \"tails\": 103, \"claws\": 67, \"knuckles\": 13, \"discarding\": 526, \"bodies\": 54, \"shells\": 515, \"cucumber\": 862, \"radishes\": 406, \"julienne\": 151, \"create\": 534, \"tamal\": 5, \"steamer\": 257, \"crumpling\": 2, \"ball\": 606, \"tamales\": 28, \"standing\": 158, \"front\": 105, \"facing\": 70, \"upward\": 9, \"accompaniment\": 296, \"colorado\": 1, \"swirling\": 233, \"places\": 84, \"scallion\": 364, \"stems\": 1019, \"caps\": 154, \"morels\": 65, \"dollop\": 197, \"fra\\u00eeche\": 296, \"grand\": 113, \"marnier\": 109, \"brussels\": 230, \"sprout\": 15, \"shallot\": 785, \"lentils\": 416, \"sherry\": 465, \"jicama\": 62, \"slaw\": 180, \"crunchy\": 91, \"could\": 266, \"extremely\": 40, \"supermarkets\": 623, \"latin\": 179, \"markets\": 589, \"60ml\": 5, \"wearing\": 51, \"gloves\": 121, \"tops\": 632, \"tomatillos\": 144, \"coulis\": 48, \"facilitate\": 19, \"blending\": 172, \"snapper\": 77, \"four\": 396, \"old\": 496, \"challah\": 23, \"brioche\": 80, \"brunch\": 249, \"meatloaf\": 94, \"350\": 85, \"reads\": 25, \"165\": 28, \"spring\": 229, \"southern\": 106, \"13\": 1449, \"oval\": 99, \"rectangular\": 41, \"cranberries\": 488, \"spray\": 963, \"barbecue\": 670, \"seafood\": 253, \"opaque\": 460, \"vivian\": 11, \"jao\": 11, \"blanch\": 199, \"experience\": 20, \"director\": 1, \"saveur\": 3, \"co\": 9, \"authored\": 1, \"judy\": 6, \"joo\\u2019s\": 1, \"korean\": 33, \"thoroughly\": 450, \"adjust\": 486, \"seasonings\": 130, \"tsp\": 806, \"updated\": 102, \"april\": 10, \"27\": 563, \"ripe\": 481, \"bartlett\": 23, \"shortcakes\": 39, \"tester\": 490, \"assembling\": 16, \"400\\u00baf\": 5, \"taking\": 56, \"walnuts\": 635, \"burners\": 221, \"peppercorns\": 481, \"partially\": 323, \"fashioned\": 162, \"you\\u2019ll\": 131, \"decadent\": 12, \"starts\": 151, \"broiled\": 47, \"crispy\": 441, \"scored\": 22, \"lines\": 78, \"baklava\": 24, \"week\": 531, \"dries\": 8, \"stored\": 98, \"personified\": 1, \"party\": 55, \"textures\": 23, \"provides\": 6, \"crispness\": 6, \"adds\": 123, \"creaminess\": 11, \"tang\": 17, \"sop\": 5, \"extra\": 1072, \"pair\": 288, \"help\": 625, \"balance\": 40, \"richness\": 45, \"14\": 1452, \"skinned\": 237, \"yam\": 60, \"\\u00b0f\": 16, \"wafer\": 53, \"tins\": 76, \"roaring\": 1, \"twenties\": 1, \"loin\": 150, \"chops\": 712, \"hotel\": 2, \"louisville\": 2, \"transferring\": 259, \"pur\\u00e9ed\": 58, \"regularly\": 18, \"revelers\": 1, \"dancing\": 1, \"night\": 134, \"effort\": 16, \"satisfy\": 7, \"famished\": 1, \"guests\": 74, \"hotel\\u2019s\": 1, \"chef\": 173, \"fred\": 2, \"schmidt\": 1, \"created\": 96, \"feed\": 89, \"hungry\": 5, \"came\": 99, \"today\": 496, \"tourists\": 1, \"locals\": 1, \"alike\": 87, \"restaurant\": 196, \"menus\": 84, \"throughout\": 77, \"pudding\": 494, \"clove\": 348, \"figs\": 318, \"apricots\": 371, \"citron\": 8, \"peels\": 61, \"calls\": 44, \"texas\": 14, \"square\": 551, \"sometimes\": 163, \"packaged\": 39, \"aisle\": 177, \"its\": 520, \"buttered\": 445, \"\\u00bd\": 329, \"grainy\": 40, \"grey\": 11, \"poupon\": 1, \"unbuttered\": 3, \"buy\": 76, \"pullman\\u2019s\": 1, \"yourself\": 17, \"give\": 331, \"deglazing\": 10, \"soybeans\": 10, \"preference\": 37, \"remember\": 32, \"gussied\": 1, \"anything\": 53, \"would\": 583, \"evolved\": 1, \"many\": 354, \"different\": 219, \"types\": 26, \"breads\": 93, \"cheeses\": 124, \"toppings\": 111, \"personalize\": 1, \"palate\": 2, \"whatever\": 70, \"fridge\": 219, \"pantry\": 19, \"crumbled\": 653, \"pecorino\": 120, \"romano\": 100, \"substituted\": 108, \"poblano\": 119, \"stovetop\": 173, \"blackened\": 183, \"alternatively\": 232, \"under\": 1544, \"broiler\": 878, \"watching\": 63, \"core\": 1079, \"halve\": 641, \"remainder\": 212, \"gruyere\": 16, \"scatter\": 330, \"wood\": 107, \"smoke\": 148, \"buns\": 166, \"cheddar\": 473, \"common\": 19, \"knocking\": 113, \"ham\": 728, \"won't\": 52, \"disposable\": 50, \"tray\": 155, \"beneath\": 8, \"flavorizer\": 1, \"bars\": 76, \"lava\": 5, \"rocks\": 43, \"whichever\": 5, \"halfway\": 515, \"catch\": 1590, \"moist\": 445, \"somewhere\": 2, \"200\\u00b0f\": 83, \"smoker\": 42, \"box\": 5588, \"putting\": 64, \"source\": 1801, \"works\": 76, \"shoulder\": 143, \"above\": 406, \"my\": 1845, \"tabasco\": 113, \"crowd\": 105, \"ml\": 249, \"virgin\": 478, \"relatively\": 13, \"scale\": 406, \"crowds\\u2014you\": 1, \"triple\": 73, \"you\\u2019re\": 176, \"building\": 10, \"assembly\": 18, \"go\": 583, \"smoothly\": 11, \"spaced\": 1220, \"tequila\": 131, \"blanco\": 19, \"smash\": 39, \"waxed\": 162, \"decoratively\": 251, \"layered\": 33, \"syrupy\": 151, \"curb\": 1, \"craving\": 26, \"these\": 1356, \"cuban\": 6, \"cubano\": 2, \"sub\": 635, \"brownies\": 73, \"squares\": 431, \"aioli\": 51, \"hearts\": 192, \"simmers\": 67, \"salmon\": 1296, \"wingtips\": 2, \"neck\": 368, \"allow\": 605, \"alsatian\": 4, \"riesling\": 37, \"eggplant\": 817, \"brushing\": 369, \"grilled\": 1061, \"oz\": 880, \"bar\": 2225, \"husked\": 79, \"mixing\": 322, \"seasoning\": 588, \"raw\": 489, \"face\": 3706, \"shaggy\": 27, \"including\": 376, \"incorporating\": 31, \"sticks\": 478, \"brussel\": 2, \"sprouts\": 381, \"remains\": 39, \"minced\": 1489, \"honey\": 1006, \"brandy\": 400, \"pourable\": 63, \"additions\": 322, \"alternately\": 155, \"after\": 4475, \"addition\": 423, \"grater\": 118, \"mandoline\": 86, \"microplane\": 19, \"purpose\": 581, \"granulated\": 386, \"grayish\": 20, \"hand\": 544, \"cayenne\": 613, \"cinnamon\": 1376, \"circular\": 19, \"motion\": 288, \"resistant\": 9, \"releasing\": 34, \"portion\": 177, \"flow\": 32, \"underneath\": 85, \"dot\": 128, \"foil\\u2014one\": 2, \"touching\": 80, \"pierce\": 197, \"resistance\": 20, \"55\\u201370\": 3, \"skins\": 350, \"rotating\": 188, \"checking\": 65, \"doneness\": 273, \"lift\": 323, \"overhang\": 373, \"dijon\": 264, \"glowing\": 133, \"scallops\": 589, \"horizontally\": 249, \"halves\": 827, \"salads\": 199, \"toaster\": 17, \"regular\": 400, \"penne\": 86, \"triangles\": 125, \"briquettes\": 69, \"chimney\": 61, \"ash\": 35, \"opposite\": 92, \"leaving\": 902, \"empty\": 393, \"every\": 1825, \"replace\": 485, \"left\": 24001, \"unlit\": 15, \"bass\": 108, \"thighs\": 292, \"crowding\": 51, \"upper\": 408, \"stalk\": 141, \"bottomed\": 95, \"shade\": 50, \"darker\": 102, \"smell\": 39, \"nutty\": 72, \"pouring\": 70, \"look\": 233, \"ugly\": 2, \"worry\": 70, \"calm\": 3, \"itself\": 61, \"whisked\": 17, \"melting\": 19, \"105\\u00b0f\": 29, \"cooling\": 86, \"80\\u00b0f\": 4, \"85\\u00b0f\": 9, \"mind\": 67, \"saltiness\": 6, \"maker\": 318, \"according\": 335, \"manufacturer's\": 145, \"instructions\": 1079, \"container\": 21790, \"cajun\": 31, \"element\": 633, \"smaller\": 287, \"chipotle\": 364, \"crisscross\": 19, \"springform\": 326, \"maintain\": 216, \"8x8\": 20, \"microwave\": 375, \"peaches\": 349, \"26\": 457, \"rest\": 785, \"listed\": 37, \"chard\": 264, \"stirred\": 71, \"canned\": 737, \"blue\": 796, \"shreds\": 28, \"emulsified\": 194, \"cauliflower\": 878, \"preserved\": 67, \"turmeric\": 240, \"harissa\": 62, \"handful\": 163, \"banana\": 244, \"maple\": 365, \"cutlets\": 124, \"yams\": 150, \"into\\u00a01\": 6, \"barely\": 313, \"incorporated\": 405, \"sauceboat\": 35, \"tart\": 976, \"whipping\": 308, \"softly\": 39, \"375\\u00b0f\": 800, \"fried\": 425, \"sprinkling\": 156, \"herbs\": 678, \"blot\": 31, \"moisture\": 127, \"60\": 1445, \"ch\\u00e8vre\": 3, \"applejack\": 27, \"calvados\": 67, \"poire\": 10, \"williams\": 8, \"80\": 673, \"swiss\": 181, \"washed\": 214, \"ovens\": 8, \"wrapped\": 603, \"baked\": 411, \"mayo\": 82, \"pickled\": 278, \"strained\": 107, \"pit\": 168, \"prime\": 19, \"ganache\": 136, \"strawberry\": 335, \"blossoms\": 33, \"compote\": 216, \"spanakopita\": 1, \"twice\": 349, \"mung\": 23, \"pitas\": 63, \"skewers\": 460, \"kale\": 1138, \"discarded\": 335, \"ziti\": 15, \"oregano\": 745, \"65\": 109, \"fruit\": 1155, \"goldfish\": 3, \"tenders\": 39, \"bottled\": 201, \"gratin\": 223, \"preparing\": 183, \"cracked\": 158, \"whiskey\": 80, \"bias\": 30, \"425\\u00b0f\": 403, \"cap\": 103, \"gills\": 18, \"underside\": 76, \"marinate\": 464, \"seed\\u2013coated\": 1, \"negimaki\": 7, \"dipping\": 204, \"madras\": 15, \"curry\": 544, \"standard\": 44, \"capacity\": 56, \"mini\": 219, \"soda\": 580, \"generous\": 343, \"percent\": 128, \"russet\": 230, \"chorizo\": 185, \"render\": 33, \"moroccan\": 17, \"shlata\": 2, \"chizo\": 2, \"metbucha\": 1, \"o\": 47948, \"omit\": 55, \"blossom\": 31, \"spearmint\": 6, \"turkish\": 33, \"havuc\": 1, \"salatasi\": 1, \"subsides\": 234, \"wet\": 309, \"ketchup\": 165, \"cupful\": 19, \"hydrated\": 5, \"biscuits\": 246, \"fingertips\": 278, \"resembles\": 375, \"moistened\": 108, \"lumpy\": 26, \"'1134c379b7eec8c7c52165f7704ea385'\": 1, \"1134c379b7eec8c7c52165f7704ea385\": 3, \"glasses\": 489, \"lemongrass\": 216, \"tough\": 285, \"outer\": 306, \"layers\": 459, \"shakshuka\": 76, \"cherry\": 551, \"monterey\": 98, \"jack\": 219, \"trifles\": 2, \"spooning\": 45, \"alternating\": 66, \"granola\": 54, \"crumble\": 217, \"8\\u201312\": 13, \"dividing\": 216, \"'n465d8d1fc99a463f838dabbf009de31012'\": 3, \"'5114919'\": 2, \"'235764'\": 1, \"simmered\": 54, \"smoked\": 543, \"5114919\": 2, \"vbmmt0aegpwa5pcm5h7sm0exmrc\": 1, \"e2bc42ab0deb406d9828fbeb9fdf4ef6\": 1, \"n465d8d1fc99a463f838dabbf009de31012\": 2, \"5186742\": 1, \"5103944\": 1, \"5179715\": 1, \"5187404\": 1, \"5181313\": 1, \"5103998\": 1, \"5101927\": 1, \"5104412\": 1, \"5102401\": 2, \"5101961\": 1, \"5103640\": 1, \"5103945\": 1, \"5103718\": 1, \"5102754\": 2, \"5104050\": 1, \"5091541\": 1, \"5091517\": 1, \"235764\": 1, \"andouille\": 30, \"cakes\": 689, \"loosen\": 475, \"racks\": 570, \"wire\": 347, \"cashews\": 149, \"sticking\": 146, \"rub\": 993, \"anchovies\": 167, \"rolled\": 113, \"disk\": 483, \"disks\": 86, \"meaty\": 73, \"crosscut\": 1, \"shanks\": 240, \"osso\": 12, \"buco\": 13, \"dust\": 398, \"confectioners\": 108, \"shaped\": 162, \"cutter\": 294, \"gather\": 343, \"scraps\": 117, \"reroll\": 46, \"ungreased\": 71, \"plantains\": 48, \"cleaned\": 310, \"mashing\": 55, \"cognac\": 146, \"bitters\": 129, \"pitcher\": 255, \"maraschino\": 38, \"straight\": 101, \"sided\": 70, \"slide\": 371, \"unbroken\": 3, \"benedictine\": 9, \"letting\": 253, \"trickle\": 2, \"tilted\": 4, \"held\": 59, \"way\": 482, \"intact\": 210, \"tiny\": 80, \"chokes\": 13, \"mussels\": 480, \"cultivated\": 23, \"scrubbed\": 185, \"beards\": 19, \"flameproof\": 122, \"clarified\": 40, \"heats\": 27, \"cheesecloth\": 272, \"bundle\": 54, \"bouquet\": 68, \"garni\": 58, \"semisweet\": 149, \"chipotles\": 63, \"trout\": 148, \"cheesecake\": 141, \"crack\": 162, \"balsamic\": 343, \"platters\": 23, \"cruet\": 5, \"rutabagas\": 33, \"log\": 694, \"must\": 77, \"sift\": 478, \"frothy\": 81, \"tartar\": 127, \"folding\": 89, \"tube\": 101, \"preheated\": 442, \"275\\u00b0f\": 34, \"hang\": 40, \"upside\": 57, \"bottle\": 203, \"release\": 462, \"cottage\": 57, \"tamarind\": 105, \"concentrate\": 154, \"clumps\": 294, \"airtight\": 680, \"granny\": 155, \"smith\": 166, \"boned\": 56, \"skate\": 5, \"wing\": 110, \"dover\": 1, \"sole\": 31, \"switch\": 3870, \"positions\": 13, \"drumstick\": 29, \"shows\": 297, \"no\": 1992, \"dusting\": 122, \"pesto\": 428, \"reach\": 185, \"consistency\": 503, \"pea\": 211, \"castelrosso\": 1, \"sally\": 12, 